/*
Navicat MySQL Data Transfer

Source Server         : wamp
Source Server Version : 50617
Source Host           : localhost:3306
Source Database       : audit

Target Server Type    : MYSQL
Target Server Version : 50617
File Encoding         : 65001

Date: 2016-05-10 15:29:39
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for audit_data
-- ----------------------------
DROP TABLE IF EXISTS `audit_data`;
CREATE TABLE `audit_data` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `guid` varchar(64) NOT NULL,
  `domain` varchar(200) NOT NULL,
  `registrar_epp_id` varchar(200) DEFAULT NULL,
  `contact_id` varchar(50) NOT NULL,
  `registered_years` int(11) DEFAULT NULL,
  `registrant_type` enum('企业','个人') NOT NULL DEFAULT '个人',
  `contact_code` int(11) NOT NULL COMMENT '1、身份证号码 2、军官证号码 3、护照代码',
  `contact_value` varchar(64) NOT NULL,
  `organization_type` enum('组织机构代码证','营业执照') NOT NULL,
  `org` varchar(50) DEFAULT NULL,
  `org_code` varchar(20) DEFAULT NULL,
  `tm_expires_date` date DEFAULT NULL,
  `service_start_time` datetime DEFAULT NULL,
  `other_param` varchar(200) DEFAULT NULL,
  `business_license` varchar(50) DEFAULT NULL,
  `id_file` varchar(50) DEFAULT NULL,
  `org_file` varchar(50) DEFAULT NULL,
  `business_file` varchar(50) DEFAULT NULL,
  `other_file` text,
  `registrant_name` varchar(300) DEFAULT NULL,
  `registrant_organization` varchar(300) DEFAULT NULL,
  `parse_url` varchar(100) DEFAULT NULL,
  `trademark_reg_no` varchar(50) DEFAULT NULL,
  `tm_class_type` varchar(200) DEFAULT NULL,
  `tm_issuing_country` varchar(4) DEFAULT NULL,
  `domain_agent` varchar(200) DEFAULT NULL,
  `domain_agent_tel` varchar(50) DEFAULT NULL,
  `domain_agent_mobile` varchar(20) DEFAULT NULL,
  `domain_agent_email` varchar(200) DEFAULT NULL,
  `domain_agent_address` varchar(300) DEFAULT NULL,
  `audit_category` enum('初审','复审') NOT NULL DEFAULT '初审',
  `audit_result` enum('待审核','审核中','审核拒绝','审核退回','审核通过','已删除') NOT NULL DEFAULT '待审核',
  `audit_time` datetime DEFAULT NULL,
  `audit_when` datetime DEFAULT NULL,
  `audit_user_id` int(11) DEFAULT NULL,
  `fee` decimal(10,2) DEFAULT NULL,
  `display_reason` varchar(500) DEFAULT NULL,
  `need_feedback` enum('是','否') NOT NULL DEFAULT '是',
  `feedback_status` varchar(100) DEFAULT '',
  `contact_update` datetime DEFAULT NULL,
  `contact_update_flag` enum('是','否') NOT NULL DEFAULT '是',
  `update_flag` enum('是','否') NOT NULL DEFAULT '是',
  `update_count` int(11) NOT NULL DEFAULT '0',
  `whois_update` enum('是','否') NOT NULL DEFAULT '否',
  `is_main` enum('是','否') NOT NULL DEFAULT '否',
  `reject_reason_id` int(11) DEFAULT NULL,
  `operator_id` int(11) NOT NULL,
  `registrar_id` int(11) NOT NULL,
  `issue_id` varchar(50) DEFAULT NULL,
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=43 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of audit_data
-- ----------------------------
INSERT INTO `audit_data` VALUES ('1', 'FD6F80CB-00FC-53F8-16CC-AA0518E02931', '测试审核平台2.商标', 'jami', '1481j5ud8y5g', '2', '企业', '2', '11111', '组织机构代码证', '88888888', '88888888', '2025-12-28', '2016-01-28 11:56:28', '[]', '', '29BDB72E-7C3F-2538-1CD0-35FD2EB20081', '04B594A7-58D7-5155-934D-59A6A3915302', null, '[\"62F7A280-3B71-06E0-C2F1-307BFF4CFAA1\"]', '111', '111', '', '888', '第一类,第八类', 'CN', '&nbsp;111', '+86.020-34358021-000', '12345678977', '1@2.com', '111111', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '1', '748B42E8-5165-8430-1752-CE8025CAEB9E', '2016-01-28 11:58:06', '2016-01-28 11:58:24');
INSERT INTO `audit_data` VALUES ('2', '85B7B8C9-B2B3-E299-CF2E-9F9180654BA0', '成都华信阳光.商标', 'gdhy', '1925r8rx4o0a', '1', '个人', '1', '511024196404184651', '营业执照', '', '', '2017-09-28', '2016-01-28 14:06:28', '[]', '510107000149142', '57000C5B-8930-CA4B-7ABA-E09BA756092B', null, 'B178586B-30B4-0C29-875D-9C243FBFD2D7', '[\"3E43C7B4-5FAE-6A85-8939-4E744DCA4960\",\"2C85C887-75E3-3576-76A7-F1116F773182\"]', '廖永福', '成都华信阳光家俱制造有限公司', '', '4201667', '第二十类', 'CN', '&nbsp;廖永福', '+86.028-53087368', '17608006799', 'lisnoopy@qq.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '23AE0A3E-A75B-B189-B017-8C5776042218', '2016-01-28 14:50:10', '2016-01-28 16:28:28');
INSERT INTO `audit_data` VALUES ('3', 'F31F802C-12AF-7177-8687-CBA2FD863477', '四川华信阳光.商标', 'gdhy', '1925r8rx4o0a', '1', '个人', '1', '511024196404184651', '营业执照', '', '', '2017-09-28', '2016-01-28 14:06:28', '[]', '510107000149142', 'A63C4779-AE45-AEEA-0776-6A5B0637041E', null, 'C3379BD2-A059-889B-7CE1-19965BFDD5E7', '[\"AB731C79-12C3-EBD5-D9E7-FF96B8826EC0\",\"CC63EDAA-7A10-2660-45E7-EC515D77F399\"]', '廖永福', '成都华信阳光家俱制造有限公司', '', '4201667', '第二十类', 'CN', '&nbsp;廖永福', '+86.028-53087368', '17608006799', 'lisnoopy@qq.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'B1724A4A-3A36-29DB-CC50-FA857781BEC5', '2016-01-28 14:50:16', '2016-01-28 16:28:46');
INSERT INTO `audit_data` VALUES ('4', '0BC8555F-DFFE-7844-BD46-9AD594985D18', '中国华信阳光.商标', 'gdhy', '1925r8rx4o0a', '1', '个人', '1', '511024196404184651', '营业执照', '', '', '2017-09-28', '2016-01-28 14:06:28', '[]', '510107000149142', '02DFF629-C73B-0784-EA15-E06739EE2571', null, '08E7EA5A-97B3-8615-C59A-7687DF0175DE', '[\"DE60D8A7-C715-0FEB-8A4F-CE7A2E7380AC\",\"D8B7B0A7-AE96-BFA6-FC3E-8DF166BAC43A\"]', '廖永福', '成都华信阳光家俱制造有限公司', '', '4201667', '第二十类', 'CN', '&nbsp;廖永福', '+86.028-53087368', '17608006799', 'lisnoopy@qq.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '92652FCC-7947-42CE-37AC-E114257D1697', '2016-01-28 14:50:27', '2016-01-28 16:28:53');
INSERT INTO `audit_data` VALUES ('5', '16BDEBF2-2CB1-3611-8306-9D7CC01DF915', '华信阳光.商标', 'gdhy', '1925r8rx4o0a', '2', '个人', '1', '511024196404184651', '营业执照', '', '', '2017-09-28', '2016-01-28 14:14:28', '[]', '510107000149142', '252D51E7-40C5-7125-F9FD-20ED3ED75420', null, '37AE9283-F068-BA5A-9DFE-7F3E62BB1930', '[\"553F5565-E63B-120A-933B-16C43EE0B7C5\"]', '廖永福', '成都华信阳光家俱制造有限公司', '', '4201667', '第二十类', 'CN', '&nbsp;廖永福', '+86.028-53087368', '17608006799', 'lisnoopy@qq.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'D85A5DD0-68E8-A151-CBBA-30F7CB991667', '2016-01-28 14:50:34', '2016-01-28 14:51:02');
INSERT INTO `audit_data` VALUES ('6', '11713137-8A9C-68BB-BBD4-5613CD404B99', '成都蜀道香.商标', 'gdhy', '1925r8re3e6b', '1', '企业', '1', '510107198207161570', '营业执照', '5101040000', '', '2022-05-14', '2016-01-28 14:31:28', '[]', '510104000046008', '028C4A30-969E-E015-57CE-C8E99B4EDD50', null, 'C3498166-AB33-CEC1-B3F6-968893486EE6', '[\"AC7D0119-71A1-5B98-31F5-106765187B0F\",\"41860AF1-337F-DE72-F21E-BDBD219D96EE\"]', '甘露', '成都蜀道香食品有限公司', '', '8751399', '第二十九类', 'CN', '&nbsp;甘露', '+86.028-68333956', '13981719991', '2850761888@qq.com', '0', '初审', '审核通过', '2016-01-29 15:09:14', null, '96', null, null, '是', '回访通过', null, '是', '是', '0', '是', '否', null, '101', '35', 'DAE9FD91-796C-D3C0-E876-B7DE62F16F2E', '2016-01-28 14:50:42', '2016-02-28 11:15:43');
INSERT INTO `audit_data` VALUES ('7', '2BB1C5A2-33F2-7603-C0E6-B2636AE41509', '中國國貿.商标', 'gdhy', '1925w9ab8j8l', '2', '企业', '3', '441900001326068', '营业执照', '441900001326068', '', '2025-06-19', '2016-01-29 09:38:29', '[]', '441900001326068', 'D89153CE-324C-0A18-F1F7-5D16931278B0', null, '4B73EC27-8D86-8B4D-4252-1D3A7ECFB558', '[\"0DD1B22A-7BB3-DECC-9999-C46F190F6EA5\"]', '东莞市国贸实业投资有限公司', '东莞市国贸实业投资有限公司', '', '17247566', '第三十五类', 'CN', '&nbsp;东莞市国贸实业投资有限公司', '+86.076922760888', '13113166666', 'plums112@126.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '5A4DA7C5-6804-F6CB-11BE-01A96132DFD2', '2016-01-29 09:40:05', '2016-01-29 10:18:26');
INSERT INTO `audit_data` VALUES ('8', '67024A91-99C4-8973-5A30-6EFEBC17521E', '國貿實業.商标', 'gdhy', '1925w9aq6d5u', '2', '企业', '3', '441900001326068', '营业执照', '441900001326068', '', '2025-06-19', '2016-01-29 09:41:29', '[]', '441900001326068', 'AE3FCCDA-6E66-2F96-D2F6-6F75A3487A2D', null, 'D8B6231A-799A-E8CC-A843-8C3F8F96CB88', '[\"26A4F416-56AF-F563-BD05-B63CBA936143\"]', '东莞市国贸实业投资有限公司', '东莞市国贸实业投资有限公司', '', '17247566', '第三十五类', 'CN', '&nbsp;东莞市国贸实业投资有限公司', '+86.076922760888', '13113166666', 'plums112@126.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '85A36BF1-E789-C65E-7505-4A80AF96E3C6', '2016-01-29 09:42:02', '2016-01-29 10:18:26');
INSERT INTO `audit_data` VALUES ('9', '4850901A-2918-D02F-C6CC-A180CC4A697C', '國貿投資.商标', 'gdhy', '1925w9at2m7q', '2', '企业', '3', '441900001326068', '营业执照', '441900001326068', '', '2025-06-19', '2016-01-29 09:43:29', '[]', '441900001326068', 'DF7F15C5-7CDB-BD13-9AA9-6C4254F95F2E', null, 'EA11832A-FF19-602F-0420-B1215CA6469E', '[\"19C8AF52-310B-A9E5-6174-43AD6AA00A40\"]', '东莞市国贸实业投资有限公司', '东莞市国贸实业投资有限公司', '', '17247566', '第三十五类', 'CN', '&nbsp;东莞市国贸实业投资有限公司', '+86.076922760888', '13113166666', 'plums112@126.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '9EF99171-4DAA-FC9D-2E2D-51848C7BE7F0', '2016-01-29 09:44:03', '2016-01-29 10:18:26');
INSERT INTO `audit_data` VALUES ('10', 'F2561B17-B3D3-1CD7-5397-1B68AF77E356', '東莞國貿.商标', 'gdhy', '1925w9ac4k6q', '2', '企业', '3', '441900001326068', '营业执照', '441900001326068', '', '2025-06-19', '2016-01-29 09:44:29', '[]', '441900001326068', 'CD87EA66-A476-70F4-F1E1-EA1CDCD84CA6', null, 'CF2F851B-3C31-6B86-7EAA-6DEA48AFD9AC', '[\"740BC474-67CC-EF66-DF51-B23FF199747F\"]', '东莞市国贸实业投资有限公司', '东莞市国贸实业投资有限公司', '', '17247566', '第三十五类', 'CN', '&nbsp;东莞市国贸实业投资有限公司', '+86.076922760888', '13113166666', 'plums112@126.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '671A7B51-B34F-CAAE-C1EF-C781C0B8D667', '2016-01-29 09:46:02', '2016-01-29 10:18:26');
INSERT INTO `audit_data` VALUES ('11', '7EF7BB6F-BD2B-EB44-ADDD-DF7C4FB00ED9', '廣東國貿.商标', 'gdhy', '1925w9as0e5p', '2', '企业', '3', '441900001326068', '营业执照', '441900001326068', '', '2025-06-19', '2016-01-29 09:53:29', '[]', '441900001326068', '1379DD2E-75B3-F563-174E-068B52E633CF', null, '8D1055C9-7DEB-303C-CAA3-AC8E73CD7CCB', '[\"7AAB0AC1-82CD-D1CB-6A4F-0D9D66D2EB56\"]', '东莞市国贸实业投资有限公司', '东莞市国贸实业投资有限公司', '', '17247566', '第三十五类', 'CN', '&nbsp;东莞市国贸实业投资有限公司', '+86.076922760888', '13113166666', 'plums112@126.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'C8824940-B97C-553A-0F37-A3F0D6F95BA1', '2016-01-29 09:54:03', '2016-01-29 10:18:26');
INSERT INTO `audit_data` VALUES ('12', 'FAE96542-D345-F785-24E9-3954E2BE7BFD', '好客八方.商标', 'gdhy', '1925n3re3w8s', '10', '企业', '1', '341224198810104942', '营业执照', '3200000000', '', '2025-07-21', '2016-01-29 10:12:29', '[]', '320000000042139', '8BDE3C0D-A827-263F-1782-50F332979475', null, '22BB0E7C-4019-9275-4937-045C0F2C90A1', '[\"022BE0B2-0B7A-6DC1-5E8A-630413ACFE40\"]', '李扬', '江苏八方客文化美食有限公司', '', '14598108', '第三十五类', 'CN', '&nbsp;李扬', '+86.0152-05154105', '15205154105', '1289116674@qq.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'B08BBAB2-9AD3-1148-BF95-BD061A30660E', '2016-01-29 10:14:02', '2016-01-29 10:18:26');
INSERT INTO `audit_data` VALUES ('13', '10570465-E7EE-65A9-3AF3-90705A7D2FBB', '中国双裕原.商标', 'gdhy', '1925n3rt1o1c', '2', '企业', '1', '500224198912180339', '营业执照', '5001122000', '', '2024-12-21', '2016-01-29 11:31:29', '[]', '500112200013297', '76C17FED-BBAF-1282-8727-276DCB5F6B04', null, '45CF996E-C3D3-E040-B9D3-D395CBA03FB1', '[\"9B3CFF45-AF8E-D516-4653-76AABA68651D\"]', '朱永川', '重庆双裕原渡假村', '', '13108623', '第二十三类', 'CN', '&nbsp;朱永川', '+86.0185-02344627', '18502344627', '511189799@QQ.COM', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'BE4521CB-23F1-328B-5A2D-D2D7616468CB', '2016-01-29 11:34:07', '2016-01-29 11:36:59');
INSERT INTO `audit_data` VALUES ('14', '99887E96-DCBE-7BDB-6CD3-4781A4AA83E4', '滇之坊.商标', 'gdhy', '1925i5gk3i3x', '5', '企业', '1', '140121199009290657', '营业执照', '1401002003', '', '2025-07-21', '2016-01-29 11:50:29', '[]', '140100200329307', '878355C1-615F-3EA5-94C2-586304C00CD1', null, '39AC10A2-4A50-6855-410C-1F8E37BA9EC9', '[\"758880C8-9D67-D1E6-47B3-BCBBA07E946E\"]', '杨建宇', '山西宇利远贸易有限公司', '', '14783007', '第三十类', 'CN', '&nbsp;杨建宇', '+86.0351-2391234', '13100000063', '641337610@qq.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '8E38EE2D-7A18-B654-408F-D088CA4DF9CC', '2016-01-29 11:52:03', '2016-01-29 14:14:49');
INSERT INTO `audit_data` VALUES ('15', 'C36F0D42-8F5C-E934-9C9A-2ADDC81EA906', '东大化工.商标', 'jami', '1481e8rc0h0c', '1', '企业', '1', '120107197208076629', '营业执照', '1201070000', '', '2024-10-21', '2016-01-29 13:31:29', '[]', '120107000006145', '2D1C14A1-84A2-C662-E477-954D2ED34671', null, '8858BDC5-784F-521A-0927-3C673D84A1EE', '[\"11C95BDA-382F-0AA5-F0D4-E297C27BE079\"]', '王冬文', '天津东大化工集团有限公司', '', '12707571', '第一类', 'CN', '&nbsp;王冬文', '+86.022-65269458', '13821102697', 'ddjituan@tjddgroup.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '1', '37D813E0-70FF-096D-61EA-B01D0CDD63AD', '2016-01-29 13:32:12', '2016-01-29 13:51:00');
INSERT INTO `audit_data` VALUES ('16', '3C51CE50-A5F7-289F-6712-C15C797A080E', '美食红料理.商标', 'jami', '1481t8ye4b0p', '1', '企业', '1', '330103197307061610', '营业执照', '3101010005', '', '2024-04-28', '2016-01-29 13:52:29', '[]', '310101000596354', 'E44C792E-5779-64B1-9CCC-035787E57619', null, 'E2E5317A-AB2D-BCC4-91CC-B25D7B142F9D', '[\"BF2AAE85-77B1-9726-E378-A4E8143A03D7\"]', '张劲松', '上海瑞红餐饮有限公司', '', '11005697', '第四十三类', 'CN', '&nbsp;张劲松', '+86.021-62243871', '18101868252', 'april_nan@qq.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '1', 'CC731934-1D91-30CF-9EE3-76A7F1F114B7', '2016-01-29 13:54:07', '2016-01-29 14:08:58');
INSERT INTO `audit_data` VALUES ('17', 'DFCEE72F-FB53-50E7-4A9E-2BE8C946040F', '红日化工.商标', 'jami', '1481e8rc0h0c', '1', '企业', '1', '120107197208076629', '营业执照', '1201070000', '', '2024-10-21', '2016-01-29 14:14:29', '[]', '120107000006145', 'A7F67AD1-3834-A303-1974-8E8ACC90109F', null, '4B027A66-143F-CFC7-243C-B5C24DFEC795', '[\"4FC9A55E-A674-1013-DE0C-73186364E190\"]', '王冬文', '天津东大化工集团有限公司', '', '12707569', '第一类', 'CN', '&nbsp;王冬文', '+86.022-65269458', '13821102697', 'ddjituan@tjddgroup.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '1', 'CBE3EDFD-29BD-0795-EE94-43E3D15ED92D', '2016-01-29 14:16:18', '2016-01-29 14:38:07');
INSERT INTO `audit_data` VALUES ('18', '4EF68D7C-AF61-B9DB-398F-524033C3E4BB', '万年桥化工.商标', 'jami', '1481e8rc0h0c', '1', '企业', '1', '120107197208076629', '营业执照', '1201070000', '', '2024-10-21', '2016-01-29 14:28:29', '[]', '120107000006145', '572FC947-7C88-7714-EF5D-D43CA2B06BDE', null, '70BE5E32-BAE3-2EDE-C042-386740330775', '[\"963181D1-3373-35E6-B75A-100A7487104C\"]', '王冬文', '天津东大化工集团有限公司', '', '12707567', '第一类', 'CN', '&nbsp;王冬文', '+86.022-65269458', '13821102697', 'ddjituan@tjddgroup.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '1', '0F8B9067-0783-F825-8D9C-03B8D3FCCD44', '2016-01-29 14:30:12', '2016-01-29 14:38:07');
INSERT INTO `audit_data` VALUES ('19', 'C914F5AA-7B95-2AF1-1F27-E97FAA2FB1A7', 'kako服饰.商标', 'jami', '1481t8yo7k9w', '1', '企业', '1', '330724198705014827', '营业执照', '3101140025', '', '2019-01-21', '2016-01-29 14:41:29', '[]', '310114002587373', '29FFD3EF-60FF-F440-33A3-9B128FD5E2D2', null, '51C26E2E-2121-8797-8564-AE89F13DB4C4', '[\"42104EFC-B612-B6C1-4ABF-A464C05C3647\",\"3CF25CE0-2920-B7E7-7B9F-DDBE3DD51709\"]', '郭玉婷', '上海圆邦时装有限公司', '', '4521618', '第二十五类', 'CN', '&nbsp;郭玉婷', '+86.021-200233', '15000703156', 'KAKO@KAKO.COM', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '1', '38CE6339-4D34-C4F4-1EB8-2AB0FEF7BA3C', '2016-01-29 14:44:34', '2016-01-29 15:08:32');
INSERT INTO `audit_data` VALUES ('20', 'A5F4E813-7014-34DE-BBDF-F6C75AD0F0DB', 'kako女装.商标', 'jami', '1481t8yo7k9w', '1', '企业', '1', '330724198705014827', '营业执照', '3101140025', '', '2019-01-21', '2016-01-29 14:41:29', '[]', '310114002587373', '9E406590-944D-4BD3-C7CF-8CDA5826D1C2', null, 'DBC65CAD-98D0-5F3B-CDC5-6EC1D54CE583', '[\"ECB0052C-C3F1-554D-5324-83C05A89A33C\",\"C24A3F9E-1BAC-95CF-D57D-4A046D0F0061\"]', '郭玉婷', '上海圆邦时装有限公司', '', '4521618', '第二十五类', 'CN', '&nbsp;郭玉婷', '+86.021-200233', '15000703156', 'KAKO@KAKO.COM', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '1', '25D2E0B3-599E-DB0D-7A9C-30A8434F00B2', '2016-01-29 14:44:37', '2016-01-29 15:08:32');
INSERT INTO `audit_data` VALUES ('21', '1D1080AC-1855-07FE-04FD-3C7858B044C3', '慧中服饰.商标', 'jami', '1481t8yo7k9w', '1', '企业', '1', '330724198705014827', '营业执照', '3101140025', '', '2022-01-14', '2016-01-29 14:47:29', '[]', '310114002587373', '78CBBE56-55C2-3C36-744F-27734843479D', null, '94C3050A-0526-A31C-DC48-11EF647BCBFC', '[\"698DD028-A475-4B18-CEED-B34930BBE29D\",\"8FCC4BC7-F0EE-9C83-2932-C0687522CDC4\"]', '郭玉婷', '上海圆邦时装有限公司', '', '8872430', '第二十五类', 'CN', '&nbsp;郭玉婷', '+86.021-200233', '15000703156', 'KAKO@KAKO.COM', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '1', '30730738-B946-339A-527D-2F0AEEF18A18', '2016-01-29 14:49:06', '2016-01-29 15:08:32');
INSERT INTO `audit_data` VALUES ('22', 'CAA0718C-156A-B075-F71D-FF6DDCAEE836', '鑫一磊.商标', 'gdhy', '1925z1ui7d4s', '10', '个人', '1', '132903196505253713', '营业执照', '', '', '2019-08-14', '2016-01-29 14:52:29', '[]', '130982600033352', '9807B0CC-93F4-751E-EB0E-9CFD97EF3351', null, '75E77781-D3F8-7F2C-0BE2-4BCD63EC1C41', '[\"F032BF99-35FD-68AD-ACD2-C0FC4E6FF090\",\"401B11D7-EC3B-58DB-CDEF-EFD34234F2E3\"]', '张三虎', '任丘市鑫磊采暖设备厂', '', '5402983', '第十一类', 'CN', '&nbsp;张三虎', '+86.0317-3359988', '15532835520', '798113627@qq.com', '0', '初审', '审核通过', '2016-01-29 15:32:31', null, '96', null, null, '是', '回访通过', null, '是', '是', '0', '是', '否', null, '101', '35', 'E0F3CCC1-CB12-100F-305D-4D0D6D46A917', '2016-01-29 14:54:23', '2016-02-19 14:29:09');
INSERT INTO `audit_data` VALUES ('23', '08FF8D53-0B8C-E9F2-DAC1-7C4441AEA0F5', '中国京美.商标', 'gdhy', '1925z1uy5y1o', '1', '企业', '1', '132903195212160930', '营业执照', '1309820000', '', '2019-11-21', '2016-01-29 15:58:29', '[]', '130982000013513', '2B906C50-928E-ABD9-3076-E19F055E3775', null, '3D71C971-D25D-4AB8-0FDE-194B2936C86C', '[\"6CA00455-C028-059B-ECAD-6F8BEDEDBD42\"]', '王连营', '任丘市京美橡胶制品有限公司', '', '5755997', '第十七类', 'CN', '&nbsp;王连营', '+86.0317-2828888', '18632763366', 'sales@jingmeirubber.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '57E07767-5C05-9669-1BDE-134A9B2B6345', '2016-01-29 16:00:11', '2016-01-29 16:46:41');
INSERT INTO `audit_data` VALUES ('24', '074CA4FB-0B80-D608-799B-886576CA6D05', '京美橡胶.商标', 'gdhy', '1925z1uy5y1o', '1', '企业', '1', '132903195212160930', '营业执照', '1309820000', '', '2019-11-21', '2016-01-29 16:13:29', '[]', '130982000013513', 'F4F7E840-BD64-108E-8402-EF78C2154324', null, '7CBE057F-CC68-880D-328E-AFC036C5E510', '[\"AA5154E2-0BFC-BB32-8B5C-BD187DC940B6\"]', '王连营', '任丘市京美橡胶制品有限公司', '', '5755997', '第十七类', 'CN', '&nbsp;王连营', '+86.0317-2828888', '18632763366', 'sales@jingmeirubber.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '56C77E3B-7512-A783-CEB3-FB17EBE0A1C2', '2016-01-29 16:14:37', '2016-01-29 16:46:41');
INSERT INTO `audit_data` VALUES ('25', '58B78E23-7E2F-195A-0C6E-A1925E455B7D', '鑫一磊.商标', 'gdhy', '1925z1uu2l2j', '10', '个人', '1', '132903196505253713', '营业执照', '', '', '2019-08-14', '2016-01-29 16:24:29', '[]', '130982600033352', '991BA7B8-EC19-682E-702A-741758C7050C', null, '13FB2618-F67E-ABE1-AEED-5C012F5E50C5', '[\"0F60222B-8FEA-4E48-9E93-6936795FA533\",\"9FABF877-CAC5-80F1-8775-75203FED6639\"]', '张三虎', '张三虎', '', '5402983', '第十一类', 'CN', '&nbsp;张三虎', '+86.0317-3359988', '15532835520', '798113627@qq.com', '0', '初审', '待审核', null, null, null, null, null, '是', '回访通过', null, '是', '是', '0', '是', '否', null, '101', '35', '4642DDAE-2DF1-2325-80DD-57EFCCD42136', '2016-01-29 16:26:39', '2016-02-19 14:29:09');
INSERT INTO `audit_data` VALUES ('26', 'E8B01F47-D4D1-8103-64E9-FEF0595E8E05', '松蒲博爱.商标', 'gdhy', '1925x1om6h6m', '10', '企业', '1', '210105195007203724', '营业执照', '1050700010', '', '2023-05-28', '2016-01-29 16:50:29', '[]', '1050700010', '36084487-3515-3B04-E19A-BB1EA4A0234E', null, '9436AA03-9000-812B-4F0F-A6C5F1F6E69B', '[\"F855B197-0EFF-8331-CEA6-4CF8576E07C3\"]', '陈松浦', '沈阳松蒲博爱护养中心', '', '10620553', '第四十三类', 'CN', '&nbsp;陈松浦', '+86.024-66761139', '18904036633', 'songpuboai@126.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'C3ED5987-7105-ABDE-24B9-387194ACC39F', '2016-01-29 16:52:07', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('27', 'D4155F88-E481-910C-1CB5-B94892B8A5D1', '中国松蒲博爱.商标', 'gdhy', '1925x1om6h6m', '1', '企业', '1', '210105195007203724', '营业执照', '1050700010', '', '2023-05-28', '2016-01-29 16:57:29', '[]', '1050700010', '29E5010C-0CDE-818D-7E4F-9B775C708A60', null, '05495453-3828-464C-7E72-DAE91BFDC2E5', '[\"3867935F-3623-609C-5695-6070783EAFAE\"]', '陈松浦', '沈阳松蒲博爱护养中心', '', '10620553', '第四十三类', 'CN', '&nbsp;陈松浦', '+86.024-66761139', '18904036633', 'songpuboai@126.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '5FCE6F7C-FB88-6D21-4FAD-A30E7D8843D3', '2016-01-29 16:58:07', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('28', '6F71FDDA-C0AA-2F02-6E01-408D8B8064D3', '松蒲博爱老年服务.商标', 'gdhy', '1925x1om6h6m', '1', '企业', '1', '210105195007203724', '营业执照', '1050700010', '', '2023-05-28', '2016-01-29 17:00:29', '[]', '1050700010', '1CD429CC-9A26-2DFE-2350-E29D7E568D90', null, '114F6E33-40F5-E31B-F4D8-F8BD1CAE5CDE', '[\"8840B9E1-52E0-5D7D-7DB0-0A8976CE5B32\"]', '陈松浦', '沈阳松蒲博爱护养中心', '', '10620553', '第四十三类', 'CN', '&nbsp;陈松浦', '+86.024-66761139', '18904036633', 'songpuboai@126.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'F4114796-D028-020A-6530-D307F3B2BCA6', '2016-01-29 17:02:07', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('29', '0BE3BA3D-6C8F-ECF9-30AC-87201389E1B0', '老秦人.商标', 'jami', '1481q3zg3u1k', '2', '企业', '1', '610121198305173293', '营业执照', '6101001007', '', '2025-12-30', '2016-01-29 18:19:29', '[]', '610100100721044', 'DA9BFE16-8A85-32A6-70A5-630F69DBC27C', null, '65AF2756-249A-D0E9-0E97-571B8ACFBD2A', '[\"0E9233A9-9978-36DD-4421-2BA14CEDFCE6\"]', '张勋', '西安克瑞斯农业有限公司', '', '18756102', '第三十一类', 'CN', '&nbsp;张勋', '+86.000-00000000-0000', '18009106298', '65596307@qq.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '1', '086434BD-DAB0-2DDB-C942-B5EC57703EEF', '2016-01-29 18:20:07', '2016-01-30 10:08:26');
INSERT INTO `audit_data` VALUES ('30', '93AA1B08-1729-FD46-8A57-4B1078F2DAA1', '海维.商标', 'gdhy', '1925f1ci3j4c', '2', '个人', '1', '152131197905014877', '营业执照', '', '', '2019-05-11', '2016-01-29 18:59:29', '[]', '150114000014277', '5CAD7AC0-C5E3-CE1B-465D-3855504B6FD4', null, '64E49226-F2C9-7190-9521-B056A83A6ED3', '[\"D23695AD-EDA9-9942-7266-4BC8E172EED9\"]', '冯树魁', '内蒙古海维公路工程咨询有限责任公司', '', '4856028', '第四十二类', 'CN', '&nbsp;冯树魁', '+86.0471-6515143', '13948124608', '43376082@qq.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'E40DC819-90C0-CC8A-230A-99AF51918D4F', '2016-01-29 19:00:12', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('31', '7E58BBAE-F6E0-190A-9903-125C179B7AD3', '瑞安达电缆.商标', 'gdhy', '1925z1uc5a1z', '1', '企业', '1', '132903196701265439', '营业执照', '1309820000', '', '2019-05-14', '2016-01-30 08:48:30', '[]', '130982000005003', '2AF18C31-BCA5-9FF3-D493-AAE515CFEE6D', null, 'E81C8E38-ECCF-067A-AF83-5B41CEE26BAD', '[\"7B96CB32-7B7D-4B30-A6FD-FEE4AFEBF04A\"]', '韩栓鹏', '河北瑞安达电缆有限公司', '', '5327882', '第九类', 'CN', '&nbsp;韩栓鹏', '+86.0317-2297180', '18331795978', 'ruiandaban@163.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '37B21E38-15C4-97AB-1957-65040CBF63F1', '2016-01-30 08:50:07', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('32', 'F1FAD5C6-2077-CD5A-8549-ED3297057E43', '中国瑞安达.商标', 'gdhy', '1925z1uc5a1z', '1', '企业', '1', '132903196701265439', '营业执照', '1309820000', '', '2019-05-14', '2016-01-30 08:48:30', '[]', '130982000005003', '8AC60E46-26BC-ACC6-B2CF-292B0CD8B367', null, 'B4C3C8A3-82DA-D6F7-8875-371213A00377', '[\"2660D505-FCFA-9910-8B08-9FF0F496A210\"]', '韩栓鹏', '河北瑞安达电缆有限公司', '', '5327882', '第九类', 'CN', '&nbsp;韩栓鹏', '+86.0317-2297180', '18331795978', 'ruiandaban@163.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'AC1DFAE0-0DCC-DDAC-E0A5-B9CD0A47C90A', '2016-01-30 08:50:13', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('33', '7461F6CA-639C-4B67-1B3F-400AC721D186', '中国xhe.商标', 'gdhy', '1925z1ui7x8o', '1', '企业', '1', '132903195705050916', '营业执照', '1309820000', '', '2020-08-21', '2016-01-30 09:10:30', '[]', '130982000009238', '385CABC6-2A73-1825-F368-C376E0AF31E0', null, '64C00A2D-6434-C8E6-78B3-04DAA466740E', '[\"B5300CF2-943C-36AD-91B2-0A8B9F247963\",\"A28EC000-F664-F9F1-4EBF-A3F52B63E5CB\"]', '及荣军', '河北新华高压电器股份有限公司', '', '7370892', '第十七类', 'CN', '&nbsp;及荣军', '+86.0317-2217266', '13833710799', 'rqxh@vip.sina.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'A4857E66-BA01-4C3B-C57D-24677FCA9608', '2016-01-30 09:12:08', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('34', '33C87BE8-31B3-84F7-11C4-8DBFD8FC48F3', 'xhe电器.商标', 'gdhy', '1925z1ui7x8o', '1', '企业', '1', '132903195705050916', '营业执照', '1309820000', '', '2020-08-21', '2016-01-30 09:10:30', '[]', '130982000009238', 'B58691F6-4D3A-7A77-41C4-6F1999DFFC65', null, 'E7C6A6D8-299F-7E5A-EC8A-9E588746F9D0', '[\"F2E42130-C68C-26B0-E14B-1EB46BFD02A7\",\"9C53E55B-62E2-A1E4-DF13-711F44E4BFEA\"]', '及荣军', '河北新华高压电器股份有限公司', '', '7370892', '第十七类', 'CN', '&nbsp;及荣军', '+86.0317-2217266', '13833710799', 'rqxh@vip.sina.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '9A0D095A-CE1B-0C81-F60C-9F11B20EDD75', '2016-01-30 09:12:14', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('35', 'E7B6DA8A-9CCF-8668-9B88-58B080334019', '中国圣勇.商标', 'gdhy', '1925z1ui7x8o', '1', '企业', '1', '132903195705050916', '营业执照', '1309820000', '', '2019-08-14', '2016-01-30 09:19:30', '[]', '130982000009238', 'AA0FC9D5-5CFE-FC66-1E74-C1B65043FC83', null, '29C652AD-3ECE-B5F4-EF51-4BCC61EB729B', '[\"E2E3E795-33CB-F16A-F811-B049EA8AAE8F\",\"DD9A7DC3-A1FD-0AB3-971A-6CE0EEB7302D\"]', '及荣军', '河北新华高压电器股份有限公司', '', '5369258', '第十七类', 'CN', '&nbsp;及荣军', '+86.0317-2217266', '13833710799', 'rqxh@vip.sina.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'BBB995F9-FFB2-F915-F55D-B05E6FE96E12', '2016-01-30 09:20:07', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('36', 'FDE7A6A7-4A2A-DCA5-5681-264C9C7526A1', '圣勇电器.商标', 'gdhy', '1925z1ui7x8o', '1', '企业', '1', '132903195705050916', '营业执照', '1309820000', '', '2019-08-14', '2016-01-30 09:19:30', '[]', '130982000009238', '2692999E-29A4-F319-BE6D-48656AF96742', null, 'B5E90F1A-92D6-BDD9-8B7A-1088A4BC7CF3', '[\"86BBFB35-2D31-FF84-641C-B64D505AFAF0\",\"26E887C4-F264-4F05-AF9A-88E445B0FC93\"]', '及荣军', '河北新华高压电器股份有限公司', '', '5369258', '第十七类', 'CN', '&nbsp;及荣军', '+86.0317-2217266', '13833710799', 'rqxh@vip.sina.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', '777F4860-8B70-773B-5D74-B4C49D4B22E0', '2016-01-30 09:20:20', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('37', 'DEB530A2-6738-9939-8183-73EA03189DFC', '中国吉暖.商标', 'gdhy', '1925z1ul0s8h', '1', '企业', '1', '132903197510063716', '营业执照', '1309820000', '', '2025-04-21', '2016-01-30 09:41:30', '[]', '130982000028596', 'A705BBAD-4BEE-428D-7C31-D027B8B4FFCD', null, '54B79214-668A-9454-634A-27CEF70005F0', '[\"20F8FD44-DD5D-9266-8480-CDA150FAB206\"]', '刘增旺', '任丘市宏旺采暖设备有限公司', '', '14070791', '第十一类', 'CN', '&nbsp;刘增旺', '+86.0317-2936666', '15612733966', '13785702818@126.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'E5245A47-B596-2FBF-D5F2-7D22AAAF4C5E', '2016-01-30 09:42:06', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('38', '7B6AFF07-D29F-E638-F356-08B21E6423B6', '吉暖采暖.商标', 'gdhy', '1925z1ul0s8h', '1', '企业', '1', '132903197510063716', '营业执照', '1309820000', '', '2025-04-21', '2016-01-30 09:41:30', '[]', '130982000028596', '3E254D39-F462-876F-A529-C3EE96713B3F', null, '9253121B-4E78-5BEE-F507-8C680D289C16', '[\"6E206FAD-DD53-D688-1F8A-76A79751DC84\"]', '刘增旺', '任丘市宏旺采暖设备有限公司', '', '14070791', '第十一类', 'CN', '&nbsp;刘增旺', '+86.0317-2936666', '15612733966', '13785702818@126.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '35', 'A1F26B9D-1014-AA4F-6A6D-1CB03D4B2E77', '2016-01-30 09:42:10', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('39', 'A08B802E-DAD0-A1AA-65B3-D5CECD5DB5C5', '正宏.商标', 'jami', '1481q3zk9k3m', '5', '企业', '1', '412322197207036639', '营业执照', '4114911000', '', '2020-02-07', '2016-01-30 15:35:30', '[]', '411491100001593', '1A67E0CC-E204-4A39-6F31-0B761164CB9A', null, '788EE57A-01D4-6E1D-7F3A-BF60E275E0F7', '[\"BC6A3595-9390-D304-2663-CAF50293F1F9\"]', '随中国', '商丘市宏源种业有限公司', '', '6408311', '第三十一类', 'CN', '&nbsp;随中国', '+86.0370-3265262-0000', '13837087318', '921150159@qq.com', '0', '初审', '待审核', null, null, null, null, null, '是', '待回访', null, '是', '是', '0', '是', '否', null, '0', '1', 'A25CC4C4-22F6-4F05-2B98-D57D4D7A1004', '2016-01-30 15:36:09', '2016-01-30 17:06:04');
INSERT INTO `audit_data` VALUES ('40', '118B802E-DAD0-A1AA-65B3-D5CECD5DB5C5', '正宏.商标', 'jami', '1481q3zk9k3m', '5', '企业', '1', '412322197207036639', '营业执照', '4114911000', '', '2020-02-07', '2016-05-05 15:35:30', '[]', '411491100001593', '1A67E0CC-E204-4A39-6F31-0B761164CB9A', '', '788EE57A-01D4-6E1D-7F3A-BF60E275E0F7', '[\"BC6A3595-9390-D304-2663-CAF50293F1F9\"]', '随中国', '商丘市宏源种业有限公司', '', '6408311', '第三十一类', 'CN', '&nbsp;随中国', '+86.0370-3265262-0000', '13837087318', '921150159@qq.com', '0', '初审', '待审核', '2016-04-12 16:52:24', '0000-00-00 00:00:00', '93', null, '', '是', '待回访', '0000-00-00 00:00:00', '是', '是', '0', '是', '否', null, '93', '1', 'A25CC4C4-22F6-4F05-2B98-D57D4D7A1004', '2016-04-12 15:36:09', '2016-04-12 16:52:24');
INSERT INTO `audit_data` VALUES ('41', '566AFF07-D29F-E638-F356-08B21E6423B6', '吉暖采暖.商标', 'gdhy', '1925z1ul0s8h', '1', '企业', '1', '132903197510063716', '营业执照', '1309820000', '', '2025-04-21', '2016-05-05 09:41:30', '[]', '130982000028596', '3E254D39-F462-876F-A529-C3EE96713B3F', '', '9253121B-4E78-5BEE-F507-8C680D289C16', '[\"6E206FAD-DD53-D688-1F8A-76A79751DC84\"]', '刘增旺', '任丘市宏旺采暖设备有限公司', '', '14070791', '第十一类', 'CN', '&nbsp;刘增旺', '+86.0317-2936666', '15612733966', '13785702818@126.com', '0', '初审', '待审核', '0000-00-00 00:00:00', '0000-00-00 00:00:00', null, null, '', '是', '待回访', '0000-00-00 00:00:00', '是', '是', '0', '是', '否', null, '0', '1', 'A1F26B9D-1014-AA4F-6A6D-1CB03D4B2E77', '2016-04-12 09:42:10', '2016-01-30 10:51:28');
INSERT INTO `audit_data` VALUES ('42', '2BE3BA3D-6C8F-ECF9-30AC-87201389E1B0', '老秦人.商标', 'jami', '1481q3zg3u1k', '2', '企业', '1', '610121198305173293', '营业执照', '6101001007', '', '2025-12-30', '2016-04-14 14:19:38', '[]', '610100100721044', 'DA9BFE16-8A85-32A6-70A5-630F69DBC27C', '', '65AF2756-249A-D0E9-0E97-571B8ACFBD2A', '[\"0E9233A9-9978-36DD-4421-2BA14CEDFCE6\"]', '张勋', '西安克瑞斯农业有限公司', '', '18756102', '第三十一类', 'CN', '&nbsp;张勋', '+86.000-00000000-0000', '18009106298', '65596307@qq.com', '0', '初审', '审核通过', '2016-04-14 16:33:40', '0000-00-00 00:00:00', '93', null, '', '是', '待回访', '0000-00-00 00:00:00', '是', '是', '0', '是', '否', null, '93', '1', '286434BD-DAB0-2DDB-C942-B5EC57703EEF', '2016-04-14 18:20:07', '2016-04-14 16:33:40');

-- ----------------------------
-- Table structure for audit_reason
-- ----------------------------
DROP TABLE IF EXISTS `audit_reason`;
CREATE TABLE `audit_reason` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `guid` varchar(50) NOT NULL,
  `title` varchar(200) NOT NULL,
  `content` text NOT NULL,
  `category_id` int(11) NOT NULL,
  `operator_id` int(11) NOT NULL,
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  `deleted` enum('是','否') NOT NULL DEFAULT '否',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COMMENT='审核原因';

-- ----------------------------
-- Records of audit_reason
-- ----------------------------
INSERT INTO `audit_reason` VALUES ('1', 'F8F44A84-0048-A539-9B85-0EDD03BD4B08', '缺注册资料', '缺注册资料——请提供商标注册证明扫描件，如商标注册证扫描件、商标局商标注册记录截图等', '3', '92', '2015-10-16 14:19:11', '2015-10-16 14:19:45', '是');
INSERT INTO `audit_reason` VALUES ('2', 'E9BE77FF-7528-A001-7D14-2F0C2A89C1CC', '缺注册资料', '缺注册资料——请提供商标注册证明扫描件，如商标注册证扫描件、商标局商标注册记录截图等', '5', '1', '2015-10-16 14:20:02', '2015-11-06 10:44:42', '否');
INSERT INTO `audit_reason` VALUES ('3', '49E11F62-7141-F5B8-350A-58F8515499FD', '测试', '测试', '1', '1', '2015-10-16 15:08:40', '2015-10-16 15:08:45', '是');
INSERT INTO `audit_reason` VALUES ('4', 'EE18852D-D776-89B7-0582-FA4F932AB639', '注册资料有误', '注册资料有误——请重新提供企业组织机构代码证扫描件', '3', '92', '2015-11-06 14:32:26', '2015-11-06 14:32:26', '否');

-- ----------------------------
-- Table structure for audit_reason_category
-- ----------------------------
DROP TABLE IF EXISTS `audit_reason_category`;
CREATE TABLE `audit_reason_category` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `guid` varchar(50) NOT NULL,
  `name` varchar(200) NOT NULL,
  `description` varchar(500) DEFAULT NULL,
  `parent_id` int(11) NOT NULL,
  `operator_id` int(11) NOT NULL DEFAULT '0',
  `deleted` enum('是','否') NOT NULL DEFAULT '否',
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of audit_reason_category
-- ----------------------------
INSERT INTO `audit_reason_category` VALUES ('1', 'C6FCB4BE-A816-2620-3E50-2B499D3C8AA4', '资料审核不规范', null, '0', '1', '否', '2015-09-11 11:13:26', '2015-09-11 11:13:26');
INSERT INTO `audit_reason_category` VALUES ('2', '4AC631A8-9EA4-7C6F-972A-EDCCF476CCDF', '资料审核1', null, '0', '1', '是', '2015-09-11 11:14:20', '2015-09-11 11:37:30');
INSERT INTO `audit_reason_category` VALUES ('3', '389C3207-FF06-3721-3A13-981DFE671614', '资料审核', null, '0', '92', '否', '2015-09-11 11:32:02', '2015-10-16 14:24:57');
INSERT INTO `audit_reason_category` VALUES ('4', '67545B84-7D78-14F0-0368-02C2AF1C05F8', '123', null, '0', '92', '是', '2015-09-17 21:58:58', '2015-10-16 14:20:24');
INSERT INTO `audit_reason_category` VALUES ('5', '1D5E89F6-167A-E548-96C0-C9EDA95F7597', '命名审核', null, '0', '92', '否', '2015-10-16 14:28:42', '2015-11-06 14:31:09');
INSERT INTO `audit_reason_category` VALUES ('6', '9E58DF5F-6D8F-1019-BFE8-D1C3286EBCDF', '复审', null, '0', '92', '是', '2015-11-06 14:30:58', '2015-11-06 14:31:03');

-- ----------------------------
-- Table structure for auth_function
-- ----------------------------
DROP TABLE IF EXISTS `auth_function`;
CREATE TABLE `auth_function` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) DEFAULT '',
  `controller` varchar(100) NOT NULL,
  `action` varchar(100) NOT NULL,
  `url` varchar(250) DEFAULT '',
  `platform` enum('注册局','注册商') NOT NULL DEFAULT '注册商',
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=383 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of auth_function
-- ----------------------------
INSERT INTO `auth_function` VALUES ('1', '', 'function', 'index', '', '注册局', '2014-11-19 04:44:49', '2014-11-19 08:02:01');
INSERT INTO `auth_function` VALUES ('6', '', 'function', 'create', '', '注册局', '2014-11-19 07:06:05', '2014-11-19 08:02:51');
INSERT INTO `auth_function` VALUES ('8', '', 'menu', 'index', '', '注册局', '2014-11-19 07:06:42', '2014-11-19 08:03:00');
INSERT INTO `auth_function` VALUES ('10', '', 'menu', 'create', '', '注册局', '2014-11-19 07:28:31', '2014-11-19 08:03:10');
INSERT INTO `auth_function` VALUES ('14', '', 'menu', 'delete', '', '注册局', '2014-11-22 17:00:10', '2014-11-22 17:00:10');
INSERT INTO `auth_function` VALUES ('15', '', 'function', 'delete', '', '注册局', '2014-11-22 17:00:37', '2014-11-22 17:00:37');
INSERT INTO `auth_function` VALUES ('16', '', 'role', 'index', '', '注册局', '2014-11-22 17:00:49', '2014-11-22 17:00:49');
INSERT INTO `auth_function` VALUES ('17', '', 'role', 'create', '', '注册局', '2014-11-22 17:01:01', '2014-11-22 17:01:01');
INSERT INTO `auth_function` VALUES ('18', '', 'role', 'delete', '', '注册局', '2014-11-22 17:01:18', '2014-11-22 17:01:18');
INSERT INTO `auth_function` VALUES ('19', '', 'role', 'setting', '', '注册局', '2014-11-22 17:01:29', '2014-11-22 17:01:29');
INSERT INTO `auth_function` VALUES ('20', '', 'role', 'save', '', '注册局', '2014-11-22 17:01:41', '2014-11-22 17:01:41');
INSERT INTO `auth_function` VALUES ('36', '', 'user', 'index', '', '注册局', '2014-11-27 14:55:45', '2014-11-27 14:55:45');
INSERT INTO `auth_function` VALUES ('37', '', 'user', 'registry_list', '', '注册局', '2014-11-27 14:56:33', '2014-11-27 14:56:33');
INSERT INTO `auth_function` VALUES ('38', '', 'user', 'registry_create', '', '注册局', '2014-11-27 14:56:43', '2014-11-27 14:56:43');
INSERT INTO `auth_function` VALUES ('39', '', 'user', 'registry_delete', '', '注册局', '2014-11-27 14:56:53', '2014-11-27 14:56:53');
INSERT INTO `auth_function` VALUES ('44', '', 'user', 'registry_edit', '', '注册局', '2014-11-27 14:58:03', '2014-11-27 14:58:03');
INSERT INTO `auth_function` VALUES ('45', '', 'user', 'setting', '', '注册局', '2014-11-27 14:58:11', '2014-11-27 14:58:11');
INSERT INTO `auth_function` VALUES ('46', '', 'user', 'save', '', '注册局', '2014-11-27 14:58:19', '2014-11-27 14:58:19');
INSERT INTO `auth_function` VALUES ('47', '', 'notification', 'index', '', '注册局', '2014-11-27 16:00:49', '2014-11-27 16:00:49');
INSERT INTO `auth_function` VALUES ('48', '', 'notification', 'create', '', '注册局', '2014-11-27 16:01:03', '2014-11-27 16:01:03');
INSERT INTO `auth_function` VALUES ('49', '', 'notification', 'delete', '', '注册局', '2014-11-27 16:01:16', '2014-11-27 16:01:16');
INSERT INTO `auth_function` VALUES ('52', '', 'issue', 'index', '', '注册局', '2014-11-28 20:32:25', '2014-11-28 20:32:25');
INSERT INTO `auth_function` VALUES ('53', '', 'issue', 'geturl', '', '注册局', '2014-11-28 20:33:03', '2014-11-28 20:33:03');
INSERT INTO `auth_function` VALUES ('54', '', 'issue', 'view', '', '注册局', '2014-11-28 20:33:23', '2014-11-28 20:33:23');
INSERT INTO `auth_function` VALUES ('55', '', 'issue', 'process', '', '注册局', '2014-11-28 20:33:40', '2014-11-28 20:33:40');
INSERT INTO `auth_function` VALUES ('81', '', 'issue', 'complianceIssue', '', '注册局', '2014-12-10 04:48:18', '2014-12-10 04:48:18');
INSERT INTO `auth_function` VALUES ('84', '', 'issue', 'createComplianceIssue', '', '注册局', '2014-12-10 21:20:04', '2014-12-10 21:20:04');
INSERT INTO `auth_function` VALUES ('85', '', 'notification', 'getroles', '', '注册局', '2014-12-10 22:32:11', '2014-12-10 22:32:11');
INSERT INTO `auth_function` VALUES ('86', '', 'notification', 'getusers', '', '注册局', '2014-12-10 22:32:28', '2014-12-10 22:32:28');
INSERT INTO `auth_function` VALUES ('88', '', 'user', 'company', '', '注册局', '2014-12-10 23:41:22', '2014-12-10 23:41:22');
INSERT INTO `auth_function` VALUES ('89', '', 'user', 'company_info', '', '注册局', '2014-12-11 00:48:24', '2014-12-11 00:48:24');
INSERT INTO `auth_function` VALUES ('99', '', 'notification', 'show', '', '注册局', '2014-12-11 23:51:32', '2014-12-11 23:51:32');
INSERT INTO `auth_function` VALUES ('100', '', 'notification', 'save', '', '注册局', '2014-12-11 23:55:58', '2014-12-11 23:55:58');
INSERT INTO `auth_function` VALUES ('110', '', 'user', 'close-limit', '', '注册局', '2015-11-06 15:03:18', '2015-11-06 15:03:18');
INSERT INTO `auth_function` VALUES ('113', '', 'user', 'role_user', '', '注册局', '2014-12-15 19:35:26', '2014-12-15 19:35:26');
INSERT INTO `auth_function` VALUES ('114', '', 'role', 'role_user', '', '注册局', '2014-12-15 23:32:59', '2014-12-15 23:32:59');
INSERT INTO `auth_function` VALUES ('115', '', 'user', 'loginlog', '', '注册局', '2014-12-15 23:46:25', '2014-12-15 23:46:25');
INSERT INTO `auth_function` VALUES ('116', '', 'issue', 'complianceView', '', '注册局', '2014-12-16 00:04:19', '2014-12-16 00:04:19');
INSERT INTO `auth_function` VALUES ('132', '', 'user', 'change_password', '', '注册局', '2014-12-17 17:47:49', '2014-12-17 17:47:49');
INSERT INTO `auth_function` VALUES ('133', '', 'epplog', 'index', '', '注册局', '2014-12-19 17:41:24', '2014-12-19 17:41:24');
INSERT INTO `auth_function` VALUES ('134', '', 'epplog', 'show', '', '注册局', '2014-12-19 17:41:33', '2014-12-19 17:41:33');
INSERT INTO `auth_function` VALUES ('184', '', 'user', 'self-edit', '', '注册局', '2015-11-06 15:39:43', '2015-11-06 15:39:43');
INSERT INTO `auth_function` VALUES ('202', '', 'issue', 'processCompliance', '', '注册局', '2015-01-06 18:57:30', '2015-01-06 18:57:30');
INSERT INTO `auth_function` VALUES ('305', '', 'registrar', 'create-company', '', '注册局', '2015-09-06 14:08:47', '2015-09-06 14:08:47');
INSERT INTO `auth_function` VALUES ('308', '', 'audit-reason', 'index', '', '注册局', '2015-09-06 14:27:51', '2015-09-06 14:27:51');
INSERT INTO `auth_function` VALUES ('309', '', 'audit-reason', 'create', '', '注册局', '2015-09-06 14:28:54', '2015-09-06 14:28:54');
INSERT INTO `auth_function` VALUES ('310', '', 'audit-reason', 'delete', '', '注册局', '2015-09-06 14:30:27', '2015-09-06 14:30:27');
INSERT INTO `auth_function` VALUES ('311', '', 'audit-auth', 'setting', '', '注册局', '2015-09-06 14:43:07', '2015-09-06 14:43:07');
INSERT INTO `auth_function` VALUES ('312', '', 'audit-auth', 'scope', '', '注册局', '2015-09-06 14:43:41', '2015-09-06 14:43:41');
INSERT INTO `auth_function` VALUES ('313', '', 'audit-data', 'index', '', '注册局', '2015-09-06 14:51:43', '2015-09-06 14:51:43');
INSERT INTO `auth_function` VALUES ('315', '', 'return', 'statistic', '', '注册局', '2015-09-11 11:59:05', '2015-09-11 11:59:05');
INSERT INTO `auth_function` VALUES ('316', '', 'return', 'state', '', '注册局', '2015-09-11 11:59:21', '2015-09-11 11:59:21');
INSERT INTO `auth_function` VALUES ('317', '', 'return', 'index', '', '注册局', '2015-09-11 12:04:08', '2015-09-11 12:04:08');
INSERT INTO `auth_function` VALUES ('318', '', 'return', 'jurisdiction', '', '注册局', '2015-09-11 12:04:56', '2015-09-11 12:04:56');
INSERT INTO `auth_function` VALUES ('319', '', 'return', 'history', '', '注册局', '2015-09-11 12:05:11', '2015-09-11 12:05:11');
INSERT INTO `auth_function` VALUES ('320', '', 'return', 'doaminlist', '', '注册局', '2015-09-11 12:05:24', '2015-09-11 12:05:24');
INSERT INTO `auth_function` VALUES ('321', '', 'return', 'blacklist', '', '注册局', '2015-09-11 12:05:34', '2015-09-11 12:05:34');
INSERT INTO `auth_function` VALUES ('322', '', 'return', 'allocation', '', '注册局', '2015-09-11 12:05:48', '2015-09-11 12:05:48');
INSERT INTO `auth_function` VALUES ('323', '', 'return', 'blacklist-creat', '', '注册局', '2015-10-16 14:46:57', '2015-10-16 14:46:57');
INSERT INTO `auth_function` VALUES ('324', '', 'audit-data', 'audit', '', '注册局', '2015-09-14 15:44:01', '2015-09-14 15:44:01');
INSERT INTO `auth_function` VALUES ('325', '', 'audit-data', 'reject', '', '注册局', '2015-09-14 15:44:23', '2015-09-14 15:44:23');
INSERT INTO `auth_function` VALUES ('326', '', 'audit-data', 'return', '', '注册局', '2015-09-14 15:44:43', '2015-09-14 15:44:43');
INSERT INTO `auth_function` VALUES ('327', '', 'audit-data', 'pass', '', '注册局', '2015-09-14 15:45:20', '2015-09-14 15:45:20');
INSERT INTO `auth_function` VALUES ('328', '', 'audit-data', 'cancel-flag', '', '注册局', '2015-09-14 15:45:45', '2015-09-14 15:45:45');
INSERT INTO `auth_function` VALUES ('329', '', 'audit-reason', 'get-reason', '', '注册局', '2015-09-14 15:46:27', '2015-09-14 15:46:27');
INSERT INTO `auth_function` VALUES ('330', '', 'audit-reason', 'create-category', '', '注册局', '2015-09-14 15:48:11', '2015-09-14 15:48:11');
INSERT INTO `auth_function` VALUES ('331', '', 'audit-reason', 'category-delete', '', '注册局', '2015-09-14 15:48:34', '2015-09-14 15:48:34');
INSERT INTO `auth_function` VALUES ('332', '', 'audit-reason', 'category-list', '', '注册局', '2015-09-14 15:48:53', '2015-09-14 15:48:53');
INSERT INTO `auth_function` VALUES ('333', '', 'audit-auth', 'registry_list', '', '注册局', '2015-09-14 15:49:45', '2015-09-14 15:49:45');
INSERT INTO `auth_function` VALUES ('334', '', 'review-audit', 'index', '', '注册局', '2015-09-14 19:00:18', '2015-09-14 19:00:18');
INSERT INTO `auth_function` VALUES ('335', '', 'review-audit', 'audit', '', '注册局', '2015-09-15 09:38:48', '2015-09-15 09:38:48');
INSERT INTO `auth_function` VALUES ('336', '', 'review-audit', 'reject', '', '注册局', '2015-09-15 09:39:00', '2015-09-15 09:39:00');
INSERT INTO `auth_function` VALUES ('337', '', 'review-audit', 'pass', '', '注册局', '2015-09-15 09:39:08', '2015-09-15 09:39:08');
INSERT INTO `auth_function` VALUES ('338', '', 'audit-history', 'index', '', '注册局', '2015-09-15 12:06:27', '2015-09-15 12:06:27');
INSERT INTO `auth_function` VALUES ('339', '', 'export', 'history', '', '注册局', '2015-09-15 15:27:26', '2015-09-15 15:27:26');
INSERT INTO `auth_function` VALUES ('340', '', 'audit-history', 'history', '', '注册局', '2015-09-15 16:21:33', '2015-09-15 16:21:33');
INSERT INTO `auth_function` VALUES ('341', '', 'audit-history', 'detail', '', '注册局', '2015-09-15 16:19:34', '2015-09-15 16:19:34');
INSERT INTO `auth_function` VALUES ('342', '', 'feedback', 'index', '', '注册局', '2015-09-18 14:01:22', '2015-09-18 14:01:22');
INSERT INTO `auth_function` VALUES ('343', '', 'feedback', 'add-record', '', '注册局', '2015-09-18 16:46:17', '2015-09-18 16:46:17');
INSERT INTO `auth_function` VALUES ('344', '', 'feedback', 'history', '', '注册局', '2015-09-18 16:46:32', '2015-09-18 16:46:32');
INSERT INTO `auth_function` VALUES ('345', '', 'return-config', 'index', '', '注册局', '2015-09-18 17:28:26', '2015-09-18 17:28:26');
INSERT INTO `auth_function` VALUES ('346', '', 'return-config', 'create', '', '注册局', '2015-09-18 16:55:24', '2015-09-18 16:55:24');
INSERT INTO `auth_function` VALUES ('347', '', 'return-config', 'edit', '', '注册局', '2015-09-18 16:55:42', '2015-09-18 16:55:42');
INSERT INTO `auth_function` VALUES ('348', '', 'feedback', 'edit-contact', '', '注册局', '2015-09-21 15:41:24', '2015-09-21 15:41:24');
INSERT INTO `auth_function` VALUES ('349', '', 'feedback', 'setting-main', '', '注册局', '2015-09-21 15:41:51', '2015-09-21 15:41:51');
INSERT INTO `auth_function` VALUES ('350', '', 'feedback', 'edit-status', '', '注册局', '2015-09-21 15:42:08', '2015-09-21 15:42:08');
INSERT INTO `auth_function` VALUES ('351', '', 'feedback', 'domain-list', '', '注册局', '2015-09-21 15:42:30', '2015-09-21 15:42:30');
INSERT INTO `auth_function` VALUES ('352', '', 'feedback', 'cancel-flag', '', '注册局', '2015-09-21 15:42:54', '2015-09-21 15:42:54');
INSERT INTO `auth_function` VALUES ('353', '', 'export', 'feedback', '', '注册局', '2015-09-21 15:43:56', '2015-09-21 15:43:56');
INSERT INTO `auth_function` VALUES ('354', '', 'export', 'domain-list', '', '注册局', '2015-09-21 15:44:09', '2015-09-21 15:44:09');
INSERT INTO `auth_function` VALUES ('355', '', 'auth-feedback', 'userlist', '', '注册局', '2015-09-21 18:32:12', '2015-09-21 18:32:12');
INSERT INTO `auth_function` VALUES ('356', '', 'auth-feedback', 'agent', '', '注册局', '2015-09-21 18:32:28', '2015-09-21 18:32:28');
INSERT INTO `auth_function` VALUES ('357', '', 'auth-feedback', 'registrar', '', '注册局', '2015-09-21 18:32:43', '2015-09-21 18:32:43');
INSERT INTO `auth_function` VALUES ('358', '', 'feedback', 'census', '', '注册局', '2015-09-22 11:34:01', '2015-09-22 11:34:01');
INSERT INTO `auth_function` VALUES ('359', '', 'export', 'census', '', '注册局', '2015-09-22 11:34:14', '2015-09-22 11:34:14');
INSERT INTO `auth_function` VALUES ('360', '', 'audit-data', 'back-tracking', '', '注册局', '2015-09-23 16:51:25', '2015-09-23 16:51:25');
INSERT INTO `auth_function` VALUES ('361', '', 'auth-feedback', 'setting', '', '注册局', '2015-09-23 17:55:29', '2015-09-23 17:55:29');
INSERT INTO `auth_function` VALUES ('362', '', 'beilonglog', 'data-domain', '', '注册局', '2015-09-25 13:48:54', '2015-09-25 13:48:54');
INSERT INTO `auth_function` VALUES ('363', '', 'beilonglog', 'data-finance', '', '注册局', '2015-09-25 13:49:04', '2015-09-25 13:49:04');
INSERT INTO `auth_function` VALUES ('364', '', 'beilonglog', 'noinf-domain', '', '注册局', '2015-09-25 13:49:21', '2015-09-25 13:49:21');
INSERT INTO `auth_function` VALUES ('365', '', 'notification', 'index', '', '注册局', '2015-10-16 14:00:08', '2015-10-16 14:00:08');
INSERT INTO `auth_function` VALUES ('366', '', 'notification', 'my', '', '注册局', '2015-10-16 14:00:27', '2015-10-16 14:00:27');
INSERT INTO `auth_function` VALUES ('367', '', 'notification', 'show', '', '注册局', '2015-10-16 14:04:31', '2015-10-16 14:04:31');
INSERT INTO `auth_function` VALUES ('368', '', 'return', 'state-create', '', '注册局', '2015-10-16 14:45:45', '2015-10-16 14:45:45');
INSERT INTO `auth_function` VALUES ('369', '删除回访状态', 'return', 'state-delete', '', '注册局', '2015-10-16 14:44:16', '2015-10-16 14:44:16');
INSERT INTO `auth_function` VALUES ('370', '修改', 'return', 'blacklist-edit', '', '注册局', '2015-10-16 14:51:13', '2015-10-16 14:51:13');
INSERT INTO `auth_function` VALUES ('371', '删除', 'return', 'blacklist-delete', '', '注册局', '2015-10-16 14:51:06', '2015-10-16 14:51:06');
INSERT INTO `auth_function` VALUES ('372', '', 'export', 'finance', '', '注册局', '2015-11-06 10:46:26', '2015-11-06 10:46:26');
INSERT INTO `auth_function` VALUES ('373', '', 'export', 'domain', '', '注册局', '2015-11-06 10:48:40', '2015-11-06 10:48:40');
INSERT INTO `auth_function` VALUES ('374', '', 'operation-log', 'index', '', '注册局', '2015-11-06 14:33:07', '2015-11-06 14:33:07');
INSERT INTO `auth_function` VALUES ('375', '', 'operation-log', 'detail', '', '注册局', '2015-11-06 14:33:19', '2015-11-06 14:33:19');
INSERT INTO `auth_function` VALUES ('377', '', 'registrar', 'editcompany', '', '注册局', '2015-11-06 14:44:14', '2015-11-06 14:44:14');
INSERT INTO `auth_function` VALUES ('378', '', 'registrar', 'savecompany', '', '注册局', '2015-11-06 14:44:38', '2015-11-06 14:44:38');
INSERT INTO `auth_function` VALUES ('379', '', 'user', 'ip-manage', '', '注册局', '2015-11-06 15:03:43', '2015-11-06 15:03:43');
INSERT INTO `auth_function` VALUES ('380', '', 'feedback', 'distribute', '', '注册局', '2016-04-14 09:49:45', '2016-04-14 09:49:45');
INSERT INTO `auth_function` VALUES ('381', '', 'feedback', 'call-record', '', '注册局', '2016-04-14 09:55:03', '2016-04-14 09:55:03');
INSERT INTO `auth_function` VALUES ('382', '', 'feedback', 'type', '', '注册局', '2016-04-14 10:01:14', '2016-04-14 10:01:14');

-- ----------------------------
-- Table structure for auth_menu
-- ----------------------------
DROP TABLE IF EXISTS `auth_menu`;
CREATE TABLE `auth_menu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) NOT NULL,
  `name_en` varchar(100) DEFAULT NULL,
  `description` varchar(500) DEFAULT '',
  `weight` int(11) NOT NULL DEFAULT '0',
  `link` varchar(500) DEFAULT '',
  `parent_id` int(11) NOT NULL DEFAULT '0',
  `image` varchar(500) DEFAULT '',
  `target` enum('blank','self') NOT NULL DEFAULT 'self',
  `default_menu` enum('是','否') DEFAULT '否',
  `platform` enum('注册局','注册商') NOT NULL DEFAULT '注册商',
  `deleted` enum('是','否') DEFAULT '否',
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=161 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of auth_menu
-- ----------------------------
INSERT INTO `auth_menu` VALUES ('5', '注册局菜单列表', null, '', '2', '/menu/index', '6', '', 'self', '否', '注册局', '否', '2014-11-19 10:51:38', '2014-12-03 11:37:15');
INSERT INTO `auth_menu` VALUES ('6', '系统管理', null, '', '120', '', '0', 'cog', 'self', '否', '注册局', '否', '2014-11-19 11:38:53', '2014-12-10 23:41:02');
INSERT INTO `auth_menu` VALUES ('9', '注册局Function列表', null, '', '0', '/function/index', '6', '', 'self', '否', '注册局', '否', '2014-11-20 10:11:53', '2014-12-03 11:37:01');
INSERT INTO `auth_menu` VALUES ('12', '注册局角色列表', null, '', '3', '/role/index', '6', '', 'self', '否', '注册局', '否', '2014-11-20 10:13:14', '2014-12-15 23:33:44');
INSERT INTO `auth_menu` VALUES ('23', '注册局用户列表', '注册局用户列表', '', '0', '/user/registry_list', '70', '', 'self', '否', '注册局', '否', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu` VALUES ('30', '注册商支持', null, '', '30', '', '0', 'tags', 'self', '否', '注册局', '是', '2014-11-28 20:34:26', '2014-12-17 15:17:12');
INSERT INTO `auth_menu` VALUES ('31', '工单列表', null, '', '0', '/issue/index', '30', '', 'self', '否', '注册局', '是', '2014-11-28 20:34:57', '2014-11-28 20:35:35');
INSERT INTO `auth_menu` VALUES ('35', '注册商管理', '注册商管理', '', '80', '', '0', 'group', 'self', '否', '注册局', '否', '2015-11-06 14:42:15', '2015-11-06 14:42:15');
INSERT INTO `auth_menu` VALUES ('48', '合规通知', null, '', '20', '', '0', 'suitcase', 'self', '否', '注册局', '是', '2014-12-10 04:47:05', '2014-12-16 00:04:51');
INSERT INTO `auth_menu` VALUES ('49', '所有通知', null, '', '1', '/issue/complianceIssue', '48', 'icon-suitcase', 'self', '否', '注册局', '是', '2014-12-10 04:48:46', '2015-01-06 18:57:55');
INSERT INTO `auth_menu` VALUES ('50', '合规通知', 'Compliance Notices', '', '4', '/issue/complianceIssue', '0', 'suitcase', 'self', '否', '注册商', '否', '2014-12-10 04:49:37', '2014-12-18 15:06:11');
INSERT INTO `auth_menu` VALUES ('53', '创建合规通知', null, '', '0', '/issue/createComplianceIssue', '48', '', 'self', '否', '注册局', '是', '2014-12-10 21:20:45', '2014-12-16 18:04:01');
INSERT INTO `auth_menu` VALUES ('70', '注册局管理', null, '', '90', '', '0', 'sitemap', 'self', '否', '注册局', '否', '2014-12-10 23:40:46', '2014-12-30 11:02:30');
INSERT INTO `auth_menu` VALUES ('71', '注册商公司列表', '注册商公司列表', '', '0', '/user/company', '35', '', 'self', '否', '注册局', '否', '2015-11-06 14:45:59', '2015-11-06 14:45:59');
INSERT INTO `auth_menu` VALUES ('77', '用户登录日志', null, '', '99', '/user/loginlog', '6', '', 'self', '否', '注册局', '否', '2014-12-15 23:49:05', '2014-12-15 23:49:05');
INSERT INTO `auth_menu` VALUES ('80', '修改密码', null, '', '1', '/user/change_password', '70', '', 'self', '否', '注册局', '是', '2014-12-17 17:48:49', '2014-12-17 17:48:49');
INSERT INTO `auth_menu` VALUES ('81', 'EppLog列表', null, '', '110', '/epplog/index', '0', 'building ', 'self', '否', '注册局', '否', '2014-12-19 17:45:26', '2014-12-19 17:45:26');
INSERT INTO `auth_menu` VALUES ('137', '审核原因类别', '审核原因类别', '', '29', '/audit-reason/category-list', '139', '', 'self', '否', '注册局', '否', '2015-09-14 15:51:23', '2015-09-14 15:51:23');
INSERT INTO `auth_menu` VALUES ('138', '审核原因列表', '审核原因列表', '', '30', '/audit-reason/index', '139', '', 'self', '否', '注册局', '否', '2015-09-11 09:29:36', '2015-09-11 09:29:36');
INSERT INTO `auth_menu` VALUES ('139', '域名审核管理', '域名审核管理', '', '10', '', '0', '', 'self', '否', '注册局', '否', '2015-09-06 14:52:30', '2015-09-06 14:52:30');
INSERT INTO `auth_menu` VALUES ('140', '资料审核', '资料审核', '', '10', '/audit-data/index', '139', '', 'self', '否', '注册局', '是', '2016-04-05 14:45:47', '2016-04-05 14:45:47');
INSERT INTO `auth_menu` VALUES ('141', '审核范围调整', '审核范围调整', '', '25', '/audit-auth/registry_list', '139', '', 'self', '否', '注册局', '否', '2015-10-15 16:14:40', '2015-10-15 16:14:40');
INSERT INTO `auth_menu` VALUES ('142', '域名初审', '域名初审', '', '10', '/audit-data/index', '139', '', 'self', '否', '注册局', '否', '2015-09-23 16:57:52', '2015-09-23 16:57:52');
INSERT INTO `auth_menu` VALUES ('143', '域名复审', '域名复审', '', '15', '/review-audit/index', '139', '', 'self', '否', '注册局', '否', '2015-09-23 16:57:40', '2015-09-23 16:57:40');
INSERT INTO `auth_menu` VALUES ('144', '审核流水查看', '审核流水查看', '', '20', '/audit-history/index', '139', '', 'self', '否', '注册局', '否', '2015-09-15 16:19:51', '2015-09-15 16:19:51');
INSERT INTO `auth_menu` VALUES ('145', '审查权限调整', '审查权限调整', '', '40', '', '139', '', 'self', '否', '注册局', '是', '2015-09-10 21:44:47', '2015-09-10 21:44:47');
INSERT INTO `auth_menu` VALUES ('146', '域名回访管理', '域名回访管理', '', '20', '', '0', '', 'self', '否', '注册局', '否', '2015-09-10 21:59:29', '2015-09-10 21:59:29');
INSERT INTO `auth_menu` VALUES ('147', '终端客户回访', '终端客户回访', '', '5', '/feedback/index', '146', '', 'self', '否', '注册局', '否', '2016-04-14 09:50:49', '2016-04-14 09:50:49');
INSERT INTO `auth_menu` VALUES ('148', '客户回访统计', '客户回访统计', '', '10', '/feedback/census', '146', '', 'self', '否', '注册局', '否', '2015-09-22 11:35:19', '2015-09-22 11:35:19');
INSERT INTO `auth_menu` VALUES ('149', '黑名单管理', '黑名单管理', '', '20', '/return/blacklist', '146', '', 'self', '否', '注册局', '否', '2015-10-16 14:51:25', '2015-10-16 14:51:25');
INSERT INTO `auth_menu` VALUES ('150', '回访状态管理', '回访状态管理', '', '30', '/return/state', '146', '', 'self', '否', '注册局', '否', '2015-10-16 14:39:01', '2015-10-16 14:39:01');
INSERT INTO `auth_menu` VALUES ('151', '回访权限管理', '回访权限管理', '', '40', '/auth-feedback/userlist', '146', '', 'self', '否', '注册局', '否', '2015-09-23 17:55:48', '2015-09-23 17:55:48');
INSERT INTO `auth_menu` VALUES ('152', '回访管理配置', '回访管理配置', '', '40', '/return-config/index', '146', '', 'self', '否', '注册局', '否', '2015-09-18 17:29:06', '2015-09-18 17:29:06');
INSERT INTO `auth_menu` VALUES ('153', '数据查询', '数据查询', '', '50', '', '0', '', 'self', '否', '注册局', '否', '2015-09-25 13:50:10', '2015-09-25 13:50:10');
INSERT INTO `auth_menu` VALUES ('154', '财务明细查询', '财务明细查询', '', '0', '/beilonglog/data-finance', '153', '', 'self', '否', '注册局', '否', '2015-09-25 13:51:12', '2015-09-25 13:51:12');
INSERT INTO `auth_menu` VALUES ('155', '域名明细查询', '域名明细查询', '', '1', '/beilonglog/data-domain', '153', '', 'self', '否', '注册局', '否', '2015-11-06 10:48:50', '2015-11-06 10:48:50');
INSERT INTO `auth_menu` VALUES ('156', '未上传资料域名', '未上传资料域名', '', '99', '/beilonglog/noinf-domain', '139', '', 'self', '否', '注册局', '否', '2015-11-06 10:46:41', '2015-11-06 10:46:41');
INSERT INTO `auth_menu` VALUES ('157', '操作日志', '操作日志', '', '999', '/operation-log/index', '6', '', 'self', '否', '注册局', '否', '2016-04-05 14:46:10', '2016-04-05 14:46:10');
INSERT INTO `auth_menu` VALUES ('158', '回访量分配', '回访量分配', '', '3', '/feedback/distribute', '146', '', 'self', '否', '注册局', '否', '2016-04-14 09:52:03', '2016-04-14 09:52:03');
INSERT INTO `auth_menu` VALUES ('159', '客户来电记录', '客户来电记录', '', '15', '/feedback/call-record', '146', '', 'self', '否', '注册局', '否', '2016-04-14 09:57:06', '2016-04-14 09:57:06');
INSERT INTO `auth_menu` VALUES ('160', '回访类型管理', '回访类型管理', '', '35', '', '146', '', 'self', '否', '注册局', '否', '2016-04-14 10:02:38', '2016-04-14 10:02:38');

-- ----------------------------
-- Table structure for auth_menu_function
-- ----------------------------
DROP TABLE IF EXISTS `auth_menu_function`;
CREATE TABLE `auth_menu_function` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `menu_id` int(11) NOT NULL,
  `function_id` int(11) NOT NULL,
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=354 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of auth_menu_function
-- ----------------------------
INSERT INTO `auth_menu_function` VALUES ('1', '5', '114', '2015-09-06 13:56:07', '2015-09-06 13:56:07');
INSERT INTO `auth_menu_function` VALUES ('2', '5', '113', '2015-09-06 13:56:07', '2015-09-06 13:56:07');
INSERT INTO `auth_menu_function` VALUES ('3', '5', '20', '2015-09-06 13:56:07', '2015-09-06 13:56:07');
INSERT INTO `auth_menu_function` VALUES ('4', '5', '19', '2015-09-06 13:56:07', '2015-09-06 13:56:07');
INSERT INTO `auth_menu_function` VALUES ('5', '5', '18', '2015-09-06 13:56:07', '2015-09-06 13:56:07');
INSERT INTO `auth_menu_function` VALUES ('6', '5', '17', '2015-09-06 13:56:07', '2015-09-06 13:56:07');
INSERT INTO `auth_menu_function` VALUES ('7', '5', '16', '2015-09-06 13:56:07', '2015-09-06 13:56:07');
INSERT INTO `auth_menu_function` VALUES ('8', '5', '14', '2015-09-06 13:56:07', '2015-09-06 13:56:07');
INSERT INTO `auth_menu_function` VALUES ('9', '5', '10', '2015-09-06 13:56:07', '2015-09-06 13:56:07');
INSERT INTO `auth_menu_function` VALUES ('10', '5', '8', '2015-09-06 13:56:07', '2015-09-06 13:56:07');
INSERT INTO `auth_menu_function` VALUES ('11', '5', '114', '2015-09-06 13:56:40', '2015-09-06 13:56:40');
INSERT INTO `auth_menu_function` VALUES ('12', '5', '113', '2015-09-06 13:56:40', '2015-09-06 13:56:40');
INSERT INTO `auth_menu_function` VALUES ('13', '5', '20', '2015-09-06 13:56:40', '2015-09-06 13:56:40');
INSERT INTO `auth_menu_function` VALUES ('14', '5', '19', '2015-09-06 13:56:40', '2015-09-06 13:56:40');
INSERT INTO `auth_menu_function` VALUES ('15', '5', '18', '2015-09-06 13:56:40', '2015-09-06 13:56:40');
INSERT INTO `auth_menu_function` VALUES ('16', '5', '17', '2015-09-06 13:56:40', '2015-09-06 13:56:40');
INSERT INTO `auth_menu_function` VALUES ('17', '5', '16', '2015-09-06 13:56:40', '2015-09-06 13:56:40');
INSERT INTO `auth_menu_function` VALUES ('18', '5', '14', '2015-09-06 13:56:40', '2015-09-06 13:56:40');
INSERT INTO `auth_menu_function` VALUES ('19', '5', '10', '2015-09-06 13:56:40', '2015-09-06 13:56:40');
INSERT INTO `auth_menu_function` VALUES ('20', '5', '8', '2015-09-06 13:56:40', '2015-09-06 13:56:40');
INSERT INTO `auth_menu_function` VALUES ('21', '9', '15', '2015-09-06 13:57:11', '2015-09-06 13:57:11');
INSERT INTO `auth_menu_function` VALUES ('22', '9', '6', '2015-09-06 13:57:11', '2015-09-06 13:57:11');
INSERT INTO `auth_menu_function` VALUES ('23', '9', '1', '2015-09-06 13:57:11', '2015-09-06 13:57:11');
INSERT INTO `auth_menu_function` VALUES ('24', '12', '114', '2015-09-06 13:58:01', '2015-09-06 13:58:01');
INSERT INTO `auth_menu_function` VALUES ('25', '12', '113', '2015-09-06 13:58:01', '2015-09-06 13:58:01');
INSERT INTO `auth_menu_function` VALUES ('26', '12', '20', '2015-09-06 13:58:01', '2015-09-06 13:58:01');
INSERT INTO `auth_menu_function` VALUES ('27', '12', '19', '2015-09-06 13:58:01', '2015-09-06 13:58:01');
INSERT INTO `auth_menu_function` VALUES ('28', '12', '18', '2015-09-06 13:58:01', '2015-09-06 13:58:01');
INSERT INTO `auth_menu_function` VALUES ('29', '12', '17', '2015-09-06 13:58:01', '2015-09-06 13:58:01');
INSERT INTO `auth_menu_function` VALUES ('30', '12', '16', '2015-09-06 13:58:01', '2015-09-06 13:58:01');
INSERT INTO `auth_menu_function` VALUES ('40', '31', '202', '2015-09-06 13:59:42', '2015-09-06 13:59:42');
INSERT INTO `auth_menu_function` VALUES ('41', '31', '116', '2015-09-06 13:59:42', '2015-09-06 13:59:42');
INSERT INTO `auth_menu_function` VALUES ('42', '31', '84', '2015-09-06 13:59:42', '2015-09-06 13:59:42');
INSERT INTO `auth_menu_function` VALUES ('43', '31', '81', '2015-09-06 13:59:42', '2015-09-06 13:59:42');
INSERT INTO `auth_menu_function` VALUES ('44', '31', '55', '2015-09-06 13:59:42', '2015-09-06 13:59:42');
INSERT INTO `auth_menu_function` VALUES ('45', '31', '54', '2015-09-06 13:59:42', '2015-09-06 13:59:42');
INSERT INTO `auth_menu_function` VALUES ('46', '31', '53', '2015-09-06 13:59:42', '2015-09-06 13:59:42');
INSERT INTO `auth_menu_function` VALUES ('47', '31', '52', '2015-09-06 13:59:42', '2015-09-06 13:59:42');
INSERT INTO `auth_menu_function` VALUES ('48', '49', '202', '2015-09-06 14:00:17', '2015-09-06 14:00:17');
INSERT INTO `auth_menu_function` VALUES ('49', '49', '116', '2015-09-06 14:00:17', '2015-09-06 14:00:17');
INSERT INTO `auth_menu_function` VALUES ('50', '49', '84', '2015-09-06 14:00:17', '2015-09-06 14:00:17');
INSERT INTO `auth_menu_function` VALUES ('51', '49', '81', '2015-09-06 14:00:17', '2015-09-06 14:00:17');
INSERT INTO `auth_menu_function` VALUES ('52', '49', '55', '2015-09-06 14:00:17', '2015-09-06 14:00:17');
INSERT INTO `auth_menu_function` VALUES ('53', '49', '54', '2015-09-06 14:00:17', '2015-09-06 14:00:17');
INSERT INTO `auth_menu_function` VALUES ('54', '49', '53', '2015-09-06 14:00:17', '2015-09-06 14:00:17');
INSERT INTO `auth_menu_function` VALUES ('55', '49', '52', '2015-09-06 14:00:17', '2015-09-06 14:00:17');
INSERT INTO `auth_menu_function` VALUES ('56', '53', '202', '2015-09-06 14:01:26', '2015-09-06 14:01:26');
INSERT INTO `auth_menu_function` VALUES ('57', '53', '84', '2015-09-06 14:01:26', '2015-09-06 14:01:26');
INSERT INTO `auth_menu_function` VALUES ('58', '53', '81', '2015-09-06 14:01:26', '2015-09-06 14:01:26');
INSERT INTO `auth_menu_function` VALUES ('59', '53', '55', '2015-09-06 14:01:26', '2015-09-06 14:01:26');
INSERT INTO `auth_menu_function` VALUES ('60', '53', '54', '2015-09-06 14:01:26', '2015-09-06 14:01:26');
INSERT INTO `auth_menu_function` VALUES ('61', '53', '53', '2015-09-06 14:01:26', '2015-09-06 14:01:26');
INSERT INTO `auth_menu_function` VALUES ('62', '53', '52', '2015-09-06 14:01:26', '2015-09-06 14:01:26');
INSERT INTO `auth_menu_function` VALUES ('65', '77', '115', '2015-09-06 14:02:21', '2015-09-06 14:02:21');
INSERT INTO `auth_menu_function` VALUES ('66', '80', '132', '2015-09-06 14:02:54', '2015-09-06 14:02:54');
INSERT INTO `auth_menu_function` VALUES ('67', '81', '134', '2015-09-06 14:03:11', '2015-09-06 14:03:11');
INSERT INTO `auth_menu_function` VALUES ('68', '81', '133', '2015-09-06 14:03:11', '2015-09-06 14:03:11');
INSERT INTO `auth_menu_function` VALUES ('95', '138', '310', '2015-09-11 09:29:36', '2015-09-11 09:29:36');
INSERT INTO `auth_menu_function` VALUES ('96', '138', '309', '2015-09-11 09:29:36', '2015-09-11 09:29:36');
INSERT INTO `auth_menu_function` VALUES ('97', '138', '308', '2015-09-11 09:29:36', '2015-09-11 09:29:36');
INSERT INTO `auth_menu_function` VALUES ('144', '137', '332', '2015-09-14 15:51:23', '2015-09-14 15:51:23');
INSERT INTO `auth_menu_function` VALUES ('145', '137', '331', '2015-09-14 15:51:23', '2015-09-14 15:51:23');
INSERT INTO `auth_menu_function` VALUES ('146', '137', '330', '2015-09-14 15:51:23', '2015-09-14 15:51:23');
INSERT INTO `auth_menu_function` VALUES ('147', '137', '329', '2015-09-14 15:51:23', '2015-09-14 15:51:23');
INSERT INTO `auth_menu_function` VALUES ('148', '137', '310', '2015-09-14 15:51:23', '2015-09-14 15:51:23');
INSERT INTO `auth_menu_function` VALUES ('149', '137', '309', '2015-09-14 15:51:23', '2015-09-14 15:51:23');
INSERT INTO `auth_menu_function` VALUES ('150', '137', '308', '2015-09-14 15:51:23', '2015-09-14 15:51:23');
INSERT INTO `auth_menu_function` VALUES ('162', '144', '341', '2015-09-15 16:19:51', '2015-09-15 16:19:51');
INSERT INTO `auth_menu_function` VALUES ('163', '144', '340', '2015-09-15 16:19:51', '2015-09-15 16:19:51');
INSERT INTO `auth_menu_function` VALUES ('164', '144', '339', '2015-09-15 16:19:51', '2015-09-15 16:19:51');
INSERT INTO `auth_menu_function` VALUES ('165', '144', '338', '2015-09-15 16:19:51', '2015-09-15 16:19:51');
INSERT INTO `auth_menu_function` VALUES ('201', '152', '347', '2015-09-18 17:29:06', '2015-09-18 17:29:06');
INSERT INTO `auth_menu_function` VALUES ('202', '152', '346', '2015-09-18 17:29:06', '2015-09-18 17:29:06');
INSERT INTO `auth_menu_function` VALUES ('203', '152', '345', '2015-09-18 17:29:06', '2015-09-18 17:29:06');
INSERT INTO `auth_menu_function` VALUES ('229', '148', '359', '2015-09-22 11:35:19', '2015-09-22 11:35:19');
INSERT INTO `auth_menu_function` VALUES ('230', '148', '358', '2015-09-22 11:35:19', '2015-09-22 11:35:19');
INSERT INTO `auth_menu_function` VALUES ('240', '143', '341', '2015-09-23 16:57:40', '2015-09-23 16:57:40');
INSERT INTO `auth_menu_function` VALUES ('241', '143', '340', '2015-09-23 16:57:40', '2015-09-23 16:57:40');
INSERT INTO `auth_menu_function` VALUES ('242', '143', '337', '2015-09-23 16:57:40', '2015-09-23 16:57:40');
INSERT INTO `auth_menu_function` VALUES ('243', '143', '336', '2015-09-23 16:57:40', '2015-09-23 16:57:40');
INSERT INTO `auth_menu_function` VALUES ('244', '143', '335', '2015-09-23 16:57:40', '2015-09-23 16:57:40');
INSERT INTO `auth_menu_function` VALUES ('245', '143', '334', '2015-09-23 16:57:40', '2015-09-23 16:57:40');
INSERT INTO `auth_menu_function` VALUES ('246', '142', '360', '2015-09-23 16:57:52', '2015-09-23 16:57:52');
INSERT INTO `auth_menu_function` VALUES ('247', '142', '341', '2015-09-23 16:57:52', '2015-09-23 16:57:52');
INSERT INTO `auth_menu_function` VALUES ('248', '142', '340', '2015-09-23 16:57:52', '2015-09-23 16:57:52');
INSERT INTO `auth_menu_function` VALUES ('249', '142', '328', '2015-09-23 16:57:52', '2015-09-23 16:57:52');
INSERT INTO `auth_menu_function` VALUES ('250', '142', '327', '2015-09-23 16:57:52', '2015-09-23 16:57:52');
INSERT INTO `auth_menu_function` VALUES ('251', '142', '326', '2015-09-23 16:57:52', '2015-09-23 16:57:52');
INSERT INTO `auth_menu_function` VALUES ('252', '142', '325', '2015-09-23 16:57:52', '2015-09-23 16:57:52');
INSERT INTO `auth_menu_function` VALUES ('253', '142', '324', '2015-09-23 16:57:52', '2015-09-23 16:57:52');
INSERT INTO `auth_menu_function` VALUES ('254', '142', '313', '2015-09-23 16:57:52', '2015-09-23 16:57:52');
INSERT INTO `auth_menu_function` VALUES ('255', '151', '361', '2015-09-23 17:55:48', '2015-09-23 17:55:48');
INSERT INTO `auth_menu_function` VALUES ('256', '151', '357', '2015-09-23 17:55:48', '2015-09-23 17:55:48');
INSERT INTO `auth_menu_function` VALUES ('257', '151', '356', '2015-09-23 17:55:48', '2015-09-23 17:55:48');
INSERT INTO `auth_menu_function` VALUES ('258', '151', '355', '2015-09-23 17:55:48', '2015-09-23 17:55:48');
INSERT INTO `auth_menu_function` VALUES ('259', '151', '318', '2015-09-23 17:55:48', '2015-09-23 17:55:48');
INSERT INTO `auth_menu_function` VALUES ('260', '154', '363', '2015-09-25 13:51:12', '2015-09-25 13:51:12');
INSERT INTO `auth_menu_function` VALUES ('265', '141', '333', '2015-10-15 16:14:40', '2015-10-15 16:14:40');
INSERT INTO `auth_menu_function` VALUES ('266', '141', '312', '2015-10-15 16:14:40', '2015-10-15 16:14:40');
INSERT INTO `auth_menu_function` VALUES ('267', '141', '311', '2015-10-15 16:14:40', '2015-10-15 16:14:40');
INSERT INTO `auth_menu_function` VALUES ('270', '150', '369', '2015-10-16 14:39:01', '2015-10-16 14:39:01');
INSERT INTO `auth_menu_function` VALUES ('271', '150', '368', '2015-10-16 14:39:01', '2015-10-16 14:39:01');
INSERT INTO `auth_menu_function` VALUES ('272', '150', '316', '2015-10-16 14:39:01', '2015-10-16 14:39:01');
INSERT INTO `auth_menu_function` VALUES ('276', '149', '371', '2015-10-16 14:51:25', '2015-10-16 14:51:25');
INSERT INTO `auth_menu_function` VALUES ('277', '149', '370', '2015-10-16 14:51:25', '2015-10-16 14:51:25');
INSERT INTO `auth_menu_function` VALUES ('278', '149', '323', '2015-10-16 14:51:25', '2015-10-16 14:51:25');
INSERT INTO `auth_menu_function` VALUES ('279', '149', '321', '2015-10-16 14:51:25', '2015-10-16 14:51:25');
INSERT INTO `auth_menu_function` VALUES ('280', '156', '372', '2015-11-06 10:46:41', '2015-11-06 10:46:41');
INSERT INTO `auth_menu_function` VALUES ('281', '156', '364', '2015-11-06 10:46:41', '2015-11-06 10:46:41');
INSERT INTO `auth_menu_function` VALUES ('282', '155', '373', '2015-11-06 10:48:50', '2015-11-06 10:48:50');
INSERT INTO `auth_menu_function` VALUES ('283', '155', '362', '2015-11-06 10:48:50', '2015-11-06 10:48:50');
INSERT INTO `auth_menu_function` VALUES ('290', '71', '378', '2015-11-06 14:45:59', '2015-11-06 14:45:59');
INSERT INTO `auth_menu_function` VALUES ('291', '71', '377', '2015-11-06 14:45:59', '2015-11-06 14:45:59');
INSERT INTO `auth_menu_function` VALUES ('292', '71', '89', '2015-11-06 14:45:59', '2015-11-06 14:45:59');
INSERT INTO `auth_menu_function` VALUES ('293', '71', '88', '2015-11-06 14:45:59', '2015-11-06 14:45:59');
INSERT INTO `auth_menu_function` VALUES ('304', '23', '379', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu_function` VALUES ('305', '23', '132', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu_function` VALUES ('306', '23', '113', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu_function` VALUES ('307', '23', '110', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu_function` VALUES ('308', '23', '46', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu_function` VALUES ('309', '23', '45', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu_function` VALUES ('310', '23', '44', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu_function` VALUES ('311', '23', '39', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu_function` VALUES ('312', '23', '38', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu_function` VALUES ('313', '23', '37', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu_function` VALUES ('314', '23', '36', '2015-11-06 15:08:19', '2015-11-06 15:08:19');
INSERT INTO `auth_menu_function` VALUES ('315', '140', '375', '2016-04-05 14:45:47', '2016-04-05 14:45:47');
INSERT INTO `auth_menu_function` VALUES ('316', '140', '367', '2016-04-05 14:45:47', '2016-04-05 14:45:47');
INSERT INTO `auth_menu_function` VALUES ('317', '140', '365', '2016-04-05 14:45:47', '2016-04-05 14:45:47');
INSERT INTO `auth_menu_function` VALUES ('319', '157', '375', '2016-04-05 14:46:10', '2016-04-05 14:46:10');
INSERT INTO `auth_menu_function` VALUES ('320', '157', '374', '2016-04-05 14:46:10', '2016-04-05 14:46:10');
INSERT INTO `auth_menu_function` VALUES ('341', '147', '354', '2016-04-14 09:50:49', '2016-04-14 09:50:49');
INSERT INTO `auth_menu_function` VALUES ('342', '147', '353', '2016-04-14 09:50:49', '2016-04-14 09:50:49');
INSERT INTO `auth_menu_function` VALUES ('343', '147', '352', '2016-04-14 09:50:49', '2016-04-14 09:50:49');
INSERT INTO `auth_menu_function` VALUES ('344', '147', '351', '2016-04-14 09:50:49', '2016-04-14 09:50:49');
INSERT INTO `auth_menu_function` VALUES ('345', '147', '350', '2016-04-14 09:50:49', '2016-04-14 09:50:49');
INSERT INTO `auth_menu_function` VALUES ('346', '147', '349', '2016-04-14 09:50:49', '2016-04-14 09:50:49');
INSERT INTO `auth_menu_function` VALUES ('347', '147', '348', '2016-04-14 09:50:49', '2016-04-14 09:50:49');
INSERT INTO `auth_menu_function` VALUES ('348', '147', '344', '2016-04-14 09:50:49', '2016-04-14 09:50:49');
INSERT INTO `auth_menu_function` VALUES ('349', '147', '343', '2016-04-14 09:50:49', '2016-04-14 09:50:49');
INSERT INTO `auth_menu_function` VALUES ('350', '147', '342', '2016-04-14 09:50:49', '2016-04-14 09:50:49');
INSERT INTO `auth_menu_function` VALUES ('351', '158', '380', '2016-04-14 09:52:03', '2016-04-14 09:52:03');
INSERT INTO `auth_menu_function` VALUES ('352', '159', '381', '2016-04-14 09:57:06', '2016-04-14 09:57:06');
INSERT INTO `auth_menu_function` VALUES ('353', '160', '382', '2016-04-14 10:02:38', '2016-04-14 10:02:38');

-- ----------------------------
-- Table structure for auth_role
-- ----------------------------
DROP TABLE IF EXISTS `auth_role`;
CREATE TABLE `auth_role` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `guid` varchar(100) NOT NULL,
  `name` varchar(50) DEFAULT NULL,
  `name_en` varchar(100) DEFAULT NULL,
  `platform` enum('注册局','注册商') NOT NULL DEFAULT '注册商',
  `type` enum('系统创建','用户创建') DEFAULT '用户创建',
  `registrar_id` int(11) DEFAULT '0',
  `creator` int(11) NOT NULL,
  `created` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=38 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of auth_role
-- ----------------------------
INSERT INTO `auth_role` VALUES ('1', 'F00AF5E9-4428-C19D-B446-9C756987D349', '超级管理员', '', '注册局', '系统创建', '0', '93', '2016-04-14 10:05:02');
INSERT INTO `auth_role` VALUES ('3', '9E3D3D62-899A-DA20-B7D9-12A9BD952CB1', 'guest', null, '注册局', '用户创建', '0', '5', '2014-11-28 18:01:29');
INSERT INTO `auth_role` VALUES ('24', '9BC20D89-D029-3557-5226-EC41EEFCC8CC', '北京分公司', null, '注册局', '系统创建', '0', '1', '2015-01-06 13:46:56');
INSERT INTO `auth_role` VALUES ('26', '24879AC0-9758-2092-896F-DF929D677F2C', '普通管理员', '', '注册局', '系统创建', '0', '93', '2015-11-04 14:07:16');
INSERT INTO `auth_role` VALUES ('34', '44790943-F560-71F3-5BF9-FD21898385A6', '审核员', '审核员', '注册局', '系统创建', '0', '93', '2015-11-04 14:11:21');
INSERT INTO `auth_role` VALUES ('37', 'AC7926B1-7834-1DCF-3084-C241A03358EE', '回访人员', '回访人员', '注册局', '系统创建', '0', '93', '2015-11-04 14:11:34');

-- ----------------------------
-- Table structure for auth_role_menu
-- ----------------------------
DROP TABLE IF EXISTS `auth_role_menu`;
CREATE TABLE `auth_role_menu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `role_id` int(11) NOT NULL,
  `menu_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=685 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of auth_role_menu
-- ----------------------------
INSERT INTO `auth_role_menu` VALUES ('526', '26', '139');
INSERT INTO `auth_role_menu` VALUES ('527', '26', '142');
INSERT INTO `auth_role_menu` VALUES ('528', '26', '143');
INSERT INTO `auth_role_menu` VALUES ('529', '26', '144');
INSERT INTO `auth_role_menu` VALUES ('530', '26', '141');
INSERT INTO `auth_role_menu` VALUES ('531', '26', '137');
INSERT INTO `auth_role_menu` VALUES ('532', '26', '138');
INSERT INTO `auth_role_menu` VALUES ('533', '26', '156');
INSERT INTO `auth_role_menu` VALUES ('534', '26', '146');
INSERT INTO `auth_role_menu` VALUES ('535', '26', '147');
INSERT INTO `auth_role_menu` VALUES ('536', '26', '148');
INSERT INTO `auth_role_menu` VALUES ('537', '26', '149');
INSERT INTO `auth_role_menu` VALUES ('538', '26', '150');
INSERT INTO `auth_role_menu` VALUES ('539', '26', '152');
INSERT INTO `auth_role_menu` VALUES ('540', '26', '151');
INSERT INTO `auth_role_menu` VALUES ('541', '26', '153');
INSERT INTO `auth_role_menu` VALUES ('542', '26', '154');
INSERT INTO `auth_role_menu` VALUES ('543', '26', '155');
INSERT INTO `auth_role_menu` VALUES ('544', '26', '35');
INSERT INTO `auth_role_menu` VALUES ('545', '26', '71');
INSERT INTO `auth_role_menu` VALUES ('546', '26', '70');
INSERT INTO `auth_role_menu` VALUES ('547', '26', '23');
INSERT INTO `auth_role_menu` VALUES ('548', '26', '80');
INSERT INTO `auth_role_menu` VALUES ('549', '34', '139');
INSERT INTO `auth_role_menu` VALUES ('550', '34', '142');
INSERT INTO `auth_role_menu` VALUES ('551', '34', '143');
INSERT INTO `auth_role_menu` VALUES ('552', '34', '144');
INSERT INTO `auth_role_menu` VALUES ('553', '34', '141');
INSERT INTO `auth_role_menu` VALUES ('554', '34', '137');
INSERT INTO `auth_role_menu` VALUES ('555', '34', '138');
INSERT INTO `auth_role_menu` VALUES ('556', '34', '146');
INSERT INTO `auth_role_menu` VALUES ('557', '34', '147');
INSERT INTO `auth_role_menu` VALUES ('558', '34', '148');
INSERT INTO `auth_role_menu` VALUES ('559', '34', '149');
INSERT INTO `auth_role_menu` VALUES ('560', '34', '150');
INSERT INTO `auth_role_menu` VALUES ('561', '34', '152');
INSERT INTO `auth_role_menu` VALUES ('562', '34', '151');
INSERT INTO `auth_role_menu` VALUES ('563', '34', '153');
INSERT INTO `auth_role_menu` VALUES ('564', '34', '154');
INSERT INTO `auth_role_menu` VALUES ('565', '34', '155');
INSERT INTO `auth_role_menu` VALUES ('566', '34', '35');
INSERT INTO `auth_role_menu` VALUES ('567', '34', '71');
INSERT INTO `auth_role_menu` VALUES ('568', '34', '70');
INSERT INTO `auth_role_menu` VALUES ('569', '34', '23');
INSERT INTO `auth_role_menu` VALUES ('570', '34', '80');
INSERT INTO `auth_role_menu` VALUES ('571', '37', '139');
INSERT INTO `auth_role_menu` VALUES ('572', '37', '142');
INSERT INTO `auth_role_menu` VALUES ('573', '37', '143');
INSERT INTO `auth_role_menu` VALUES ('574', '37', '144');
INSERT INTO `auth_role_menu` VALUES ('575', '37', '141');
INSERT INTO `auth_role_menu` VALUES ('576', '37', '137');
INSERT INTO `auth_role_menu` VALUES ('577', '37', '138');
INSERT INTO `auth_role_menu` VALUES ('578', '37', '146');
INSERT INTO `auth_role_menu` VALUES ('579', '37', '147');
INSERT INTO `auth_role_menu` VALUES ('580', '37', '148');
INSERT INTO `auth_role_menu` VALUES ('581', '37', '149');
INSERT INTO `auth_role_menu` VALUES ('582', '37', '150');
INSERT INTO `auth_role_menu` VALUES ('583', '37', '152');
INSERT INTO `auth_role_menu` VALUES ('584', '37', '151');
INSERT INTO `auth_role_menu` VALUES ('585', '37', '153');
INSERT INTO `auth_role_menu` VALUES ('586', '37', '154');
INSERT INTO `auth_role_menu` VALUES ('587', '37', '155');
INSERT INTO `auth_role_menu` VALUES ('588', '37', '35');
INSERT INTO `auth_role_menu` VALUES ('589', '37', '71');
INSERT INTO `auth_role_menu` VALUES ('590', '37', '70');
INSERT INTO `auth_role_menu` VALUES ('591', '37', '23');
INSERT INTO `auth_role_menu` VALUES ('592', '37', '80');
INSERT INTO `auth_role_menu` VALUES ('653', '1', '139');
INSERT INTO `auth_role_menu` VALUES ('654', '1', '142');
INSERT INTO `auth_role_menu` VALUES ('655', '1', '143');
INSERT INTO `auth_role_menu` VALUES ('656', '1', '144');
INSERT INTO `auth_role_menu` VALUES ('657', '1', '141');
INSERT INTO `auth_role_menu` VALUES ('658', '1', '137');
INSERT INTO `auth_role_menu` VALUES ('659', '1', '138');
INSERT INTO `auth_role_menu` VALUES ('660', '1', '156');
INSERT INTO `auth_role_menu` VALUES ('661', '1', '146');
INSERT INTO `auth_role_menu` VALUES ('662', '1', '158');
INSERT INTO `auth_role_menu` VALUES ('663', '1', '147');
INSERT INTO `auth_role_menu` VALUES ('664', '1', '148');
INSERT INTO `auth_role_menu` VALUES ('665', '1', '159');
INSERT INTO `auth_role_menu` VALUES ('666', '1', '149');
INSERT INTO `auth_role_menu` VALUES ('667', '1', '150');
INSERT INTO `auth_role_menu` VALUES ('668', '1', '160');
INSERT INTO `auth_role_menu` VALUES ('669', '1', '151');
INSERT INTO `auth_role_menu` VALUES ('670', '1', '152');
INSERT INTO `auth_role_menu` VALUES ('671', '1', '153');
INSERT INTO `auth_role_menu` VALUES ('672', '1', '154');
INSERT INTO `auth_role_menu` VALUES ('673', '1', '155');
INSERT INTO `auth_role_menu` VALUES ('674', '1', '35');
INSERT INTO `auth_role_menu` VALUES ('675', '1', '71');
INSERT INTO `auth_role_menu` VALUES ('676', '1', '70');
INSERT INTO `auth_role_menu` VALUES ('677', '1', '23');
INSERT INTO `auth_role_menu` VALUES ('678', '1', '81');
INSERT INTO `auth_role_menu` VALUES ('679', '1', '6');
INSERT INTO `auth_role_menu` VALUES ('680', '1', '9');
INSERT INTO `auth_role_menu` VALUES ('681', '1', '5');
INSERT INTO `auth_role_menu` VALUES ('682', '1', '12');
INSERT INTO `auth_role_menu` VALUES ('683', '1', '77');
INSERT INTO `auth_role_menu` VALUES ('684', '1', '157');

-- ----------------------------
-- Table structure for auth_user_role
-- ----------------------------
DROP TABLE IF EXISTS `auth_user_role`;
CREATE TABLE `auth_user_role` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `role_id` int(11) NOT NULL,
  `created` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=204 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of auth_user_role
-- ----------------------------
INSERT INTO `auth_user_role` VALUES ('174', '89', '37', '2015-09-21 16:32:44');
INSERT INTO `auth_user_role` VALUES ('186', '93', '1', '2015-10-15 19:05:15');
INSERT INTO `auth_user_role` VALUES ('191', '95', '26', '2015-11-06 14:57:28');
INSERT INTO `auth_user_role` VALUES ('193', '96', '34', '2015-11-26 13:59:31');
INSERT INTO `auth_user_role` VALUES ('194', '97', '34', '2015-11-26 14:00:07');
INSERT INTO `auth_user_role` VALUES ('195', '98', '37', '2015-11-26 14:00:52');
INSERT INTO `auth_user_role` VALUES ('196', '99', '34', '2015-11-26 14:09:58');
INSERT INTO `auth_user_role` VALUES ('197', '92', '34', '2015-11-26 15:12:26');
INSERT INTO `auth_user_role` VALUES ('198', '1', '34', '2016-01-28 10:23:24');
INSERT INTO `auth_user_role` VALUES ('199', '100', '34', '2016-01-28 15:10:53');
INSERT INTO `auth_user_role` VALUES ('200', '101', '37', '2016-02-15 13:47:47');
INSERT INTO `auth_user_role` VALUES ('203', '94', '1', '2016-04-01 09:55:42');

-- ----------------------------
-- Table structure for blacklist
-- ----------------------------
DROP TABLE IF EXISTS `blacklist`;
CREATE TABLE `blacklist` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `phone` varchar(255) DEFAULT NULL,
  `created` datetime DEFAULT NULL,
  `modified` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of blacklist
-- ----------------------------

-- ----------------------------
-- Table structure for customer_feedback
-- ----------------------------
DROP TABLE IF EXISTS `customer_feedback`;
CREATE TABLE `customer_feedback` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `guid` varchar(50) NOT NULL,
  `registrant_name` varchar(300) DEFAULT NULL,
  `registrant_organization` varchar(300) DEFAULT NULL,
  `contact_id` varchar(50) DEFAULT NULL,
  `telephone` varchar(50) DEFAULT NULL,
  `mobile` varchar(20) DEFAULT NULL,
  `email` varchar(200) DEFAULT NULL,
  `domain_count` int(11) NOT NULL DEFAULT '0',
  `feedback_status` varchar(200) NOT NULL,
  `registrar_id` int(11) DEFAULT NULL,
  `operator_id` int(11) NOT NULL,
  `issue_id` varchar(50) DEFAULT NULL,
  `contact_update_flag` enum('是','否') NOT NULL DEFAULT '是',
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  `returning_visitor_id` int(11) DEFAULT NULL,
  `audit_data_id` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of customer_feedback
-- ----------------------------
INSERT INTO `customer_feedback` VALUES ('1', 'D4CE9057-B4CB-A8EA-09D4-32CD5F3E234D', '甘露', '成都蜀道香食品有限公司', '1925r8re3e6b', '+86.028-68333956', '13981719991', '2850761888@qq.com', '1', '待回访', '1', '93', '4BAD0014-1DB8-ECCE-CC04-84D7C47C015A', '否', '2016-01-29 15:09:14', '2016-04-05 10:55:07', null, null);
INSERT INTO `customer_feedback` VALUES ('2', '64CC0C1C-0B16-5B3C-BEAB-F39B61A8C6DD', '张三虎', '任丘市鑫磊采暖设备厂', '1925z1ui7d4s', '+86.0317-3359988', '15532835520', '798113627@qq.com', '1', '回访通过', '1', '101', '6014D825-F5B9-4A68-E255-21FD06FC5F4E', '是', '2016-01-29 15:32:31', '2016-02-19 14:29:09', null, null);
INSERT INTO `customer_feedback` VALUES ('3', '{46AC4252-E074-4C0A-83E5-A9F2BD4FB783}', '李四', '商丘市宏源种业有限公司', '1481q3zk9k3m', '+86.0370-3265262-0000', '13837087318', '921150159@qq.com', '2', '待回访', '1', '93', '{AC07FD4E-8389-48F1-82FC-303FBE45515C}', '是', '2016-04-12 11:46:16', '2016-04-14 09:18:35', '93', '40');
INSERT INTO `customer_feedback` VALUES ('4', '{8D3B8867-435F-4372-8C8E-4169735D3D5A}', '张勋', '西安克瑞斯农业有限公司', '1481q3zg3u1k', '+86.000-00000000-0000', '18009106298', '65596307@qq.com', '1', '待回访', '1', '93', null, '是', '2016-04-14 16:33:40', '2016-04-14 16:33:40', null, '42');

-- ----------------------------
-- Table structure for data_business
-- ----------------------------
DROP TABLE IF EXISTS `data_business`;
CREATE TABLE `data_business` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `domain_name` varchar(100) DEFAULT NULL COMMENT '域名',
  `registrar_id` varchar(100) DEFAULT NULL COMMENT '注册商ID',
  `registered_person` varchar(100) DEFAULT NULL COMMENT '注册人ID',
  `registrant_organization` varchar(250) DEFAULT NULL COMMENT '注册人组织',
  `audit_category` varchar(100) DEFAULT NULL COMMENT '审核类别',
  `active_stage` varchar(100) DEFAULT NULL COMMENT '活动阶段',
  `audit_stage` varchar(100) DEFAULT NULL COMMENT '审核阶段',
  `audit_result` varchar(100) DEFAULT NULL COMMENT '审核结果',
  `enter_audit_time` datetime DEFAULT NULL COMMENT '进入审核时间',
  `audit_time` datetime DEFAULT NULL COMMENT '审核时间',
  `audit_when` varchar(100) DEFAULT NULL COMMENT '审核用时',
  `audit_person` varchar(100) DEFAULT NULL COMMENT '审核人',
  PRIMARY KEY (`id`),
  KEY `search_filed` (`domain_name`,`registrant_organization`,`audit_category`,`audit_result`,`audit_time`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of data_business
-- ----------------------------

-- ----------------------------
-- Table structure for data_domain
-- ----------------------------
DROP TABLE IF EXISTS `data_domain`;
CREATE TABLE `data_domain` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `domain_name` varchar(100) DEFAULT NULL COMMENT '域名',
  `registrar_id` varchar(100) DEFAULT NULL COMMENT '注册商ID',
  `registered_person` varchar(100) DEFAULT NULL COMMENT '注册人ID',
  `command` varchar(100) DEFAULT NULL COMMENT '命令',
  `operation_deadline` int(11) DEFAULT NULL COMMENT '操作期限',
  `operation_date` datetime DEFAULT NULL COMMENT '交易操作日期',
  `roll_registrar_id` varchar(100) DEFAULT NULL COMMENT '转出注册商ID',
  `active_stage` varchar(100) DEFAULT NULL COMMENT '活动阶段',
  `active_stage_name` varchar(100) DEFAULT NULL COMMENT '活动阶段名称',
  `custom_active_stage_name` varchar(100) DEFAULT NULL COMMENT '自定义活动阶段名称',
  `is_change` varchar(100) DEFAULT NULL COMMENT '是否变更注册人',
  PRIMARY KEY (`id`),
  KEY `search_filed` (`domain_name`,`command`,`operation_date`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of data_domain
-- ----------------------------

-- ----------------------------
-- Table structure for data_finance
-- ----------------------------
DROP TABLE IF EXISTS `data_finance`;
CREATE TABLE `data_finance` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `registrar_name` varchar(100) DEFAULT NULL COMMENT '注册商名称',
  `operation_type` varchar(100) DEFAULT NULL COMMENT '操作类型',
  `sequence_number` int(11) DEFAULT '0' COMMENT '单据号码（序列号）',
  `domain_name` varchar(100) DEFAULT NULL COMMENT '域名',
  `operation_deadline` int(11) DEFAULT '0' COMMENT '操作期限',
  `cost` int(11) DEFAULT NULL COMMENT '费用',
  `cost_type` varchar(100) DEFAULT NULL COMMENT '费用类型',
  `operator` varchar(100) DEFAULT NULL COMMENT '操作员',
  `operation_date` datetime DEFAULT NULL COMMENT '操作日期',
  `service_start_time` datetime DEFAULT NULL COMMENT '服务起始时间',
  `service_end_time` datetime DEFAULT NULL COMMENT '服务结束时间',
  `remarks` text COMMENT '备注',
  PRIMARY KEY (`id`),
  KEY `search_filed` (`domain_name`,`registrar_name`,`sequence_number`,`operation_type`,`cost_type`,`operation_date`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of data_finance
-- ----------------------------

-- ----------------------------
-- Table structure for domain_data
-- ----------------------------
DROP TABLE IF EXISTS `domain_data`;
CREATE TABLE `domain_data` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `guid` varchar(50) NOT NULL,
  `domain` varchar(200) NOT NULL,
  `period` int(11) NOT NULL,
  `service_start_time` datetime NOT NULL,
  `service_end_time` datetime NOT NULL,
  `registrar_name` varchar(200) NOT NULL,
  `registrar_id` int(11) NOT NULL,
  `contact_id` varchar(50) NOT NULL,
  `registrar_epp_id` varchar(50) NOT NULL,
  `audit_status` enum('未查询到审核信息','未上传资料','审核中','审核拒绝','审核通过','审核不确定','待审核') NOT NULL DEFAULT '未查询到审核信息',
  `name_audit_status` enum('未查询到审核信息','审核中','审核拒绝','审核通过','审核不确定','待审核') NOT NULL DEFAULT '未查询到审核信息',
  `source_type` enum('北龙','API') NOT NULL DEFAULT 'API',
  `audit_data_id` int(11) DEFAULT NULL,
  `issue_id` varchar(50) DEFAULT NULL,
  `reject_reason_id` int(11) DEFAULT NULL,
  `operator_id` int(11) NOT NULL,
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of domain_data
-- ----------------------------

-- ----------------------------
-- Table structure for email_log
-- ----------------------------
DROP TABLE IF EXISTS `email_log`;
CREATE TABLE `email_log` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `to` text NOT NULL,
  `from` varchar(50) NOT NULL,
  `cc` text COMMENT '抄送',
  `bcc` text COMMENT '暗抄',
  `subject` varchar(255) DEFAULT NULL,
  `body` text,
  `attach` text COMMENT '附件',
  `domain` varchar(255) DEFAULT NULL,
  `status` enum('成功','失败') DEFAULT NULL,
  `fail_reason` text,
  `creator` int(11) NOT NULL,
  `created` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of email_log
-- ----------------------------

-- ----------------------------
-- Table structure for epp_log
-- ----------------------------
DROP TABLE IF EXISTS `epp_log`;
CREATE TABLE `epp_log` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `command` varchar(100) NOT NULL,
  `interface_ip` varchar(100) NOT NULL,
  `interface_port` varchar(15) NOT NULL,
  `send_content` text NOT NULL,
  `send_date` datetime NOT NULL,
  `code` varchar(15) NOT NULL,
  `receive_content` text,
  `receive_date` datetime NOT NULL,
  `company_id` int(11) NOT NULL,
  `creator` int(11) NOT NULL,
  `creator_ip` varchar(15) NOT NULL,
  `created` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=137 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of epp_log
-- ----------------------------
INSERT INTO `epp_log` VALUES ('1', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"测试审核平台2.商标\",\"contactId\":\"1481j5ud8y5g\",\"contactCode\":2,\"contactValue\":\"11111\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"\",\"org\":\"88888888\",\"orgCode\":\"88888888\"}', '2016-01-28 11:58:06', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-28 11:58:06', '0', '-1', '120.132.59.125', '2016-01-28 11:58:06');
INSERT INTO `epp_log` VALUES ('2', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都华信阳光.商标\",\"contactId\":\"1925r8rx4o0a\",\"contactCode\":1,\"contactValue\":\"511024196404184651\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510107000149142\",\"org\":\"5101070001\",\"orgCode\":\"\"}', '2016-01-28 14:50:10', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-28 14:50:10', '0', '-1', '120.132.59.125', '2016-01-28 14:50:10');
INSERT INTO `epp_log` VALUES ('3', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川华信阳光.商标\",\"contactId\":\"1925r8rx4o0a\",\"contactCode\":1,\"contactValue\":\"511024196404184651\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510107000149142\",\"org\":\"5101070001\",\"orgCode\":\"\"}', '2016-01-28 14:50:16', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-28 14:50:16', '0', '-1', '120.132.59.125', '2016-01-28 14:50:16');
INSERT INTO `epp_log` VALUES ('4', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中国华信阳光.商标\",\"contactId\":\"1925r8rx4o0a\",\"contactCode\":1,\"contactValue\":\"511024196404184651\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510107000149142\",\"org\":\"5101070001\",\"orgCode\":\"\"}', '2016-01-28 14:50:27', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-28 14:50:27', '0', '-1', '120.132.59.125', '2016-01-28 14:50:27');
INSERT INTO `epp_log` VALUES ('5', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"华信阳光.商标\",\"contactId\":\"1925r8rx4o0a\",\"contactCode\":1,\"contactValue\":\"511024196404184651\",\"otherParam\":[],\"registorType\":1,\"businessLicense\":\"510107000149142\",\"org\":\"\",\"orgCode\":\"\"}', '2016-01-28 14:50:34', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-28 14:50:34', '0', '-1', '120.132.59.125', '2016-01-28 14:50:34');
INSERT INTO `epp_log` VALUES ('6', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都蜀道香.商标\",\"contactId\":\"1925r8re3e6b\",\"contactCode\":1,\"contactValue\":\"510107198207161570\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510104000046008\",\"org\":\"5101040000\",\"orgCode\":\"\"}', '2016-01-28 14:50:42', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-28 14:50:42', '0', '-1', '120.132.59.125', '2016-01-28 14:50:42');
INSERT INTO `epp_log` VALUES ('7', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都华信阳光.商标\",\"contactId\":\"1925r8rx4o0a\",\"contactCode\":1,\"contactValue\":\"511024196404184651\",\"otherParam\":[],\"registorType\":1,\"businessLicense\":\"510107000149142\",\"org\":\"\",\"orgCode\":\"\"}', '2016-01-28 16:28:28', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-28 16:28:28', '0', '-1', '120.132.59.125', '2016-01-28 16:28:28');
INSERT INTO `epp_log` VALUES ('8', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川华信阳光.商标\",\"contactId\":\"1925r8rx4o0a\",\"contactCode\":1,\"contactValue\":\"511024196404184651\",\"otherParam\":[],\"registorType\":1,\"businessLicense\":\"510107000149142\",\"org\":\"\",\"orgCode\":\"\"}', '2016-01-28 16:28:46', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-28 16:28:46', '0', '-1', '120.132.59.125', '2016-01-28 16:28:46');
INSERT INTO `epp_log` VALUES ('9', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中国华信阳光.商标\",\"contactId\":\"1925r8rx4o0a\",\"contactCode\":1,\"contactValue\":\"511024196404184651\",\"otherParam\":[],\"registorType\":1,\"businessLicense\":\"510107000149142\",\"org\":\"\",\"orgCode\":\"\"}', '2016-01-28 16:28:53', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-28 16:28:53', '0', '-1', '120.132.59.125', '2016-01-28 16:28:53');
INSERT INTO `epp_log` VALUES ('10', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中國國貿.商标\",\"contactId\":\"1925w9ab8j8l\",\"contactCode\":3,\"contactValue\":\"441900001326068\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"441900001326068\",\"org\":\"441900001326068\",\"orgCode\":\"\"}', '2016-01-29 09:40:05', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 09:40:05', '0', '-1', '120.132.59.125', '2016-01-29 09:40:05');
INSERT INTO `epp_log` VALUES ('11', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"國貿實業.商标\",\"contactId\":\"1925w9aq6d5u\",\"contactCode\":3,\"contactValue\":\"441900001326068\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"441900001326068\",\"org\":\"441900001326068\",\"orgCode\":\"\"}', '2016-01-29 09:42:02', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 09:42:02', '0', '-1', '120.132.59.125', '2016-01-29 09:42:02');
INSERT INTO `epp_log` VALUES ('12', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"國貿投資.商标\",\"contactId\":\"1925w9at2m7q\",\"contactCode\":3,\"contactValue\":\"441900001326068\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"441900001326068\",\"org\":\"441900001326068\",\"orgCode\":\"\"}', '2016-01-29 09:44:03', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 09:44:03', '0', '-1', '120.132.59.125', '2016-01-29 09:44:03');
INSERT INTO `epp_log` VALUES ('13', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"東莞國貿.商标\",\"contactId\":\"1925w9ac4k6q\",\"contactCode\":3,\"contactValue\":\"441900001326068\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"441900001326068\",\"org\":\"441900001326068\",\"orgCode\":\"\"}', '2016-01-29 09:46:02', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 09:46:02', '0', '-1', '120.132.59.125', '2016-01-29 09:46:02');
INSERT INTO `epp_log` VALUES ('14', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"廣東國貿.商标\",\"contactId\":\"1925w9as0e5p\",\"contactCode\":3,\"contactValue\":\"441900001326068\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"441900001326068\",\"org\":\"441900001326068\",\"orgCode\":\"\"}', '2016-01-29 09:54:03', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 09:54:03', '0', '-1', '120.132.59.125', '2016-01-29 09:54:03');
INSERT INTO `epp_log` VALUES ('15', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"好客八方.商标\",\"contactId\":\"1925n3re3w8s\",\"contactCode\":1,\"contactValue\":\"341224198810104942\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"320000000042139\",\"org\":\"3200000000\",\"orgCode\":\"\"}', '2016-01-29 10:14:02', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 10:14:02', '0', '-1', '120.132.59.125', '2016-01-29 10:14:02');
INSERT INTO `epp_log` VALUES ('16', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中国双裕原.商标\",\"contactId\":\"1925n3rt1o1c\",\"contactCode\":1,\"contactValue\":\"500224198912180339\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"500112200013297\",\"org\":\"5001122000\",\"orgCode\":\"\"}', '2016-01-29 11:32:06', '8006', '{\"code\":0,\"message\":\"审核资料上传定时同步程序还未同步数据，请稍后重试。\"}', '2016-01-29 11:32:06', '0', '-1', '120.132.59.125', '2016-01-29 11:32:06');
INSERT INTO `epp_log` VALUES ('17', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中国双裕原.商标\",\"contactId\":\"1925n3rt1o1c\",\"contactCode\":1,\"contactValue\":\"500224198912180339\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"500112200013297\",\"org\":\"5001122000\",\"orgCode\":\"\"}', '2016-01-29 11:34:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 11:34:07', '0', '-1', '120.132.59.125', '2016-01-29 11:34:07');
INSERT INTO `epp_log` VALUES ('18', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"滇之坊.商标\",\"contactId\":\"1925i5gk3i3x\",\"contactCode\":1,\"contactValue\":\"140121199009290657\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"140100200329307\",\"org\":\"1401002003\",\"orgCode\":\"\"}', '2016-01-29 11:52:03', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 11:52:03', '0', '-1', '120.132.59.125', '2016-01-29 11:52:03');
INSERT INTO `epp_log` VALUES ('19', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"东大化工.商标\",\"contactId\":\"1481e8rc0h0c\",\"contactCode\":1,\"contactValue\":\"120107197208076629\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"120107000006145\",\"org\":\"1201070000\",\"orgCode\":\"\"}', '2016-01-29 13:32:12', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 13:32:12', '0', '-1', '120.132.59.125', '2016-01-29 13:32:12');
INSERT INTO `epp_log` VALUES ('20', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"美食红料理.商标\",\"contactId\":\"1481t8ye4b0p\",\"contactCode\":1,\"contactValue\":\"330103197307061610\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310101000596354\",\"org\":\"3101010005\",\"orgCode\":\"\"}', '2016-01-29 13:54:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 13:54:07', '0', '-1', '120.132.59.125', '2016-01-29 13:54:07');
INSERT INTO `epp_log` VALUES ('21', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:08:04', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:08:04', '0', '-1', '120.132.59.125', '2016-01-29 14:08:04');
INSERT INTO `epp_log` VALUES ('22', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:10:05', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:10:05', '0', '-1', '120.132.59.125', '2016-01-29 14:10:05');
INSERT INTO `epp_log` VALUES ('23', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:12:04', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:12:04', '0', '-1', '120.132.59.125', '2016-01-29 14:12:04');
INSERT INTO `epp_log` VALUES ('24', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:14:12', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:14:12', '0', '-1', '120.132.59.125', '2016-01-29 14:14:12');
INSERT INTO `epp_log` VALUES ('25', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:16:12', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:16:12', '0', '-1', '120.132.59.125', '2016-01-29 14:16:12');
INSERT INTO `epp_log` VALUES ('26', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"红日化工.商标\",\"contactId\":\"1481e8rc0h0c\",\"contactCode\":1,\"contactValue\":\"120107197208076629\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"120107000006145\",\"org\":\"1201070000\",\"orgCode\":\"\"}', '2016-01-29 14:16:18', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:16:18', '0', '-1', '120.132.59.125', '2016-01-29 14:16:18');
INSERT INTO `epp_log` VALUES ('27', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:18:13', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:18:13', '0', '-1', '120.132.59.125', '2016-01-29 14:18:13');
INSERT INTO `epp_log` VALUES ('28', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:20:29', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:20:29', '0', '-1', '120.132.59.125', '2016-01-29 14:20:29');
INSERT INTO `epp_log` VALUES ('29', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:22:04', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:22:04', '0', '-1', '120.132.59.125', '2016-01-29 14:22:04');
INSERT INTO `epp_log` VALUES ('30', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:24:10', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:24:10', '0', '-1', '120.132.59.125', '2016-01-29 14:24:10');
INSERT INTO `epp_log` VALUES ('31', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:26:04', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:26:04', '0', '-1', '120.132.59.125', '2016-01-29 14:26:04');
INSERT INTO `epp_log` VALUES ('32', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:28:03', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:28:03', '0', '-1', '120.132.59.125', '2016-01-29 14:28:03');
INSERT INTO `epp_log` VALUES ('33', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:30:05', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:30:05', '0', '-1', '120.132.59.125', '2016-01-29 14:30:05');
INSERT INTO `epp_log` VALUES ('34', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"万年桥化工.商标\",\"contactId\":\"1481e8rc0h0c\",\"contactCode\":1,\"contactValue\":\"120107197208076629\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"120107000006145\",\"org\":\"1201070000\",\"orgCode\":\"\"}', '2016-01-29 14:30:12', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:30:12', '0', '-1', '120.132.59.125', '2016-01-29 14:30:12');
INSERT INTO `epp_log` VALUES ('35', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:30:18', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:30:18', '0', '-1', '120.132.59.125', '2016-01-29 14:30:18');
INSERT INTO `epp_log` VALUES ('36', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:30:24', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:30:24', '0', '-1', '120.132.59.125', '2016-01-29 14:30:24');
INSERT INTO `epp_log` VALUES ('37', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:32:10', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:32:10', '0', '-1', '120.132.59.125', '2016-01-29 14:32:10');
INSERT INTO `epp_log` VALUES ('38', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:32:15', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:32:15', '0', '-1', '120.132.59.125', '2016-01-29 14:32:15');
INSERT INTO `epp_log` VALUES ('39', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:32:20', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:32:20', '0', '-1', '120.132.59.125', '2016-01-29 14:32:20');
INSERT INTO `epp_log` VALUES ('40', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:34:06', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:34:06', '0', '-1', '120.132.59.125', '2016-01-29 14:34:06');
INSERT INTO `epp_log` VALUES ('41', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:34:10', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:34:10', '0', '-1', '120.132.59.125', '2016-01-29 14:34:10');
INSERT INTO `epp_log` VALUES ('42', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:34:17', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:34:17', '0', '-1', '120.132.59.125', '2016-01-29 14:34:17');
INSERT INTO `epp_log` VALUES ('43', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"饷客食品.商标\",\"contactId\":\"1481t8yc8c8m\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310118002956727\",\"org\":\"3101180029\",\"orgCode\":\"\"}', '2016-01-29 14:36:05', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:36:05', '0', '-1', '120.132.59.125', '2016-01-29 14:36:05');
INSERT INTO `epp_log` VALUES ('44', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:36:10', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:36:10', '0', '-1', '120.132.59.125', '2016-01-29 14:36:10');
INSERT INTO `epp_log` VALUES ('45', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:36:15', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:36:15', '0', '-1', '120.132.59.125', '2016-01-29 14:36:15');
INSERT INTO `epp_log` VALUES ('46', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:38:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:38:07', '0', '-1', '120.132.59.125', '2016-01-29 14:38:07');
INSERT INTO `epp_log` VALUES ('47', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:38:18', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:38:18', '0', '-1', '120.132.59.125', '2016-01-29 14:38:18');
INSERT INTO `epp_log` VALUES ('48', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:40:15', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:40:15', '0', '-1', '120.132.59.125', '2016-01-29 14:40:15');
INSERT INTO `epp_log` VALUES ('49', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:40:20', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:40:20', '0', '-1', '120.132.59.125', '2016-01-29 14:40:20');
INSERT INTO `epp_log` VALUES ('50', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:42:13', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:42:13', '0', '-1', '120.132.59.125', '2016-01-29 14:42:13');
INSERT INTO `epp_log` VALUES ('51', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:42:18', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:42:18', '0', '-1', '120.132.59.125', '2016-01-29 14:42:18');
INSERT INTO `epp_log` VALUES ('52', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"kako服饰.商标\",\"contactId\":\"1481t8yo7k9w\",\"contactCode\":1,\"contactValue\":\"330724198705014827\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310114002587373\",\"org\":\"3101140025\",\"orgCode\":\"\"}', '2016-01-29 14:42:23', '8006', '{\"code\":0,\"message\":\"审核资料上传定时同步程序还未同步数据，请稍后重试。\"}', '2016-01-29 14:42:23', '0', '-1', '120.132.59.125', '2016-01-29 14:42:23');
INSERT INTO `epp_log` VALUES ('53', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"kako女装.商标\",\"contactId\":\"1481t8yo7k9w\",\"contactCode\":1,\"contactValue\":\"330724198705014827\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310114002587373\",\"org\":\"3101140025\",\"orgCode\":\"\"}', '2016-01-29 14:42:25', '8006', '{\"code\":0,\"message\":\"审核资料上传定时同步程序还未同步数据，请稍后重试。\"}', '2016-01-29 14:42:25', '0', '-1', '120.132.59.125', '2016-01-29 14:42:25');
INSERT INTO `epp_log` VALUES ('54', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:44:15', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:44:15', '0', '-1', '120.132.59.125', '2016-01-29 14:44:15');
INSERT INTO `epp_log` VALUES ('55', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:44:24', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:44:24', '0', '-1', '120.132.59.125', '2016-01-29 14:44:24');
INSERT INTO `epp_log` VALUES ('56', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"kako服饰.商标\",\"contactId\":\"1481t8yo7k9w\",\"contactCode\":1,\"contactValue\":\"330724198705014827\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310114002587373\",\"org\":\"3101140025\",\"orgCode\":\"\"}', '2016-01-29 14:44:34', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:44:34', '0', '-1', '120.132.59.125', '2016-01-29 14:44:34');
INSERT INTO `epp_log` VALUES ('57', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"kako女装.商标\",\"contactId\":\"1481t8yo7k9w\",\"contactCode\":1,\"contactValue\":\"330724198705014827\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310114002587373\",\"org\":\"3101140025\",\"orgCode\":\"\"}', '2016-01-29 14:44:37', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:44:37', '0', '-1', '120.132.59.125', '2016-01-29 14:44:37');
INSERT INTO `epp_log` VALUES ('58', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:46:11', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:46:11', '0', '-1', '120.132.59.125', '2016-01-29 14:46:11');
INSERT INTO `epp_log` VALUES ('59', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:46:16', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:46:16', '0', '-1', '120.132.59.125', '2016-01-29 14:46:16');
INSERT INTO `epp_log` VALUES ('60', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:48:21', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:48:21', '0', '-1', '120.132.59.125', '2016-01-29 14:48:21');
INSERT INTO `epp_log` VALUES ('61', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:48:53', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:48:53', '0', '-1', '120.132.59.125', '2016-01-29 14:48:53');
INSERT INTO `epp_log` VALUES ('62', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"慧中服饰.商标\",\"contactId\":\"1481t8yo7k9w\",\"contactCode\":1,\"contactValue\":\"330724198705014827\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310114002587373\",\"org\":\"3101140025\",\"orgCode\":\"\"}', '2016-01-29 14:49:06', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:49:06', '0', '-1', '120.132.59.125', '2016-01-29 14:49:06');
INSERT INTO `epp_log` VALUES ('63', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:50:36', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:50:36', '0', '-1', '120.132.59.125', '2016-01-29 14:50:36');
INSERT INTO `epp_log` VALUES ('64', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:50:45', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:50:45', '0', '-1', '120.132.59.125', '2016-01-29 14:50:45');
INSERT INTO `epp_log` VALUES ('65', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:52:22', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:52:22', '0', '-1', '120.132.59.125', '2016-01-29 14:52:22');
INSERT INTO `epp_log` VALUES ('66', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:52:27', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:52:27', '0', '-1', '120.132.59.125', '2016-01-29 14:52:27');
INSERT INTO `epp_log` VALUES ('67', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:54:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:54:07', '0', '-1', '120.132.59.125', '2016-01-29 14:54:07');
INSERT INTO `epp_log` VALUES ('68', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:54:12', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:54:12', '0', '-1', '120.132.59.125', '2016-01-29 14:54:12');
INSERT INTO `epp_log` VALUES ('69', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"鑫一磊.商标\",\"contactId\":\"1925z1ui7d4s\",\"contactCode\":1,\"contactValue\":\"132903196505253713\",\"otherParam\":[],\"registorType\":1,\"businessLicense\":\"130982600033352\",\"org\":\"\",\"orgCode\":\"\"}', '2016-01-29 14:54:23', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:54:23', '0', '-1', '120.132.59.125', '2016-01-29 14:54:23');
INSERT INTO `epp_log` VALUES ('70', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:56:15', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:56:15', '0', '-1', '120.132.59.125', '2016-01-29 14:56:15');
INSERT INTO `epp_log` VALUES ('71', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:56:28', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:56:28', '0', '-1', '120.132.59.125', '2016-01-29 14:56:28');
INSERT INTO `epp_log` VALUES ('72', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"天弩食品.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:58:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:58:07', '0', '-1', '120.132.59.125', '2016-01-29 14:58:07');
INSERT INTO `epp_log` VALUES ('73', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"上海天弩.商标\",\"contactId\":\"1481t8yg0h6p\",\"contactCode\":1,\"contactValue\":\"310103197311060019\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"310112000922533\",\"org\":\"3101120009\",\"orgCode\":\"\"}', '2016-01-29 14:58:12', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 14:58:12', '0', '-1', '120.132.59.125', '2016-01-29 14:58:12');
INSERT INTO `epp_log` VALUES ('74', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中国京美.商标\",\"contactId\":\"1925z1uy5y1o\",\"contactCode\":1,\"contactValue\":\"132903195212160930\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"130982000013513\",\"org\":\"1309820000\",\"orgCode\":\"\"}', '2016-01-29 15:58:04', '8006', '{\"code\":0,\"message\":\"审核资料上传定时同步程序还未同步数据，请稍后重试。\"}', '2016-01-29 15:58:04', '0', '-1', '120.132.59.125', '2016-01-29 15:58:04');
INSERT INTO `epp_log` VALUES ('75', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中国京美.商标\",\"contactId\":\"1925z1uy5y1o\",\"contactCode\":1,\"contactValue\":\"132903195212160930\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"130982000013513\",\"org\":\"1309820000\",\"orgCode\":\"\"}', '2016-01-29 16:00:11', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:00:11', '0', '-1', '120.132.59.125', '2016-01-29 16:00:11');
INSERT INTO `epp_log` VALUES ('76', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:10:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:10:07', '0', '-1', '120.132.59.125', '2016-01-29 16:10:07');
INSERT INTO `epp_log` VALUES ('77', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:10:21', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:10:21', '0', '-1', '120.132.59.125', '2016-01-29 16:10:21');
INSERT INTO `epp_log` VALUES ('78', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:10:32', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:10:32', '0', '-1', '120.132.59.125', '2016-01-29 16:10:32');
INSERT INTO `epp_log` VALUES ('79', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:12:06', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:12:06', '0', '-1', '120.132.59.125', '2016-01-29 16:12:06');
INSERT INTO `epp_log` VALUES ('80', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:12:19', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:12:19', '0', '-1', '120.132.59.125', '2016-01-29 16:12:19');
INSERT INTO `epp_log` VALUES ('81', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:12:25', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:12:25', '0', '-1', '120.132.59.125', '2016-01-29 16:12:25');
INSERT INTO `epp_log` VALUES ('82', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:14:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:14:07', '0', '-1', '120.132.59.125', '2016-01-29 16:14:07');
INSERT INTO `epp_log` VALUES ('83', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:14:23', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:14:23', '0', '-1', '120.132.59.125', '2016-01-29 16:14:23');
INSERT INTO `epp_log` VALUES ('84', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:14:32', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:14:32', '0', '-1', '120.132.59.125', '2016-01-29 16:14:32');
INSERT INTO `epp_log` VALUES ('85', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"京美橡胶.商标\",\"contactId\":\"1925z1uy5y1o\",\"contactCode\":1,\"contactValue\":\"132903195212160930\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"130982000013513\",\"org\":\"1309820000\",\"orgCode\":\"\"}', '2016-01-29 16:14:37', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:14:37', '0', '-1', '120.132.59.125', '2016-01-29 16:14:37');
INSERT INTO `epp_log` VALUES ('86', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:16:38', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:16:38', '0', '-1', '120.132.59.125', '2016-01-29 16:16:38');
INSERT INTO `epp_log` VALUES ('87', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:16:48', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:16:48', '0', '-1', '120.132.59.125', '2016-01-29 16:16:48');
INSERT INTO `epp_log` VALUES ('88', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:16:53', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:16:53', '0', '-1', '120.132.59.125', '2016-01-29 16:16:53');
INSERT INTO `epp_log` VALUES ('89', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:18:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:18:07', '0', '-1', '120.132.59.125', '2016-01-29 16:18:07');
INSERT INTO `epp_log` VALUES ('90', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:18:21', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:18:21', '0', '-1', '120.132.59.125', '2016-01-29 16:18:21');
INSERT INTO `epp_log` VALUES ('91', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:18:31', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:18:31', '0', '-1', '120.132.59.125', '2016-01-29 16:18:31');
INSERT INTO `epp_log` VALUES ('92', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:20:08', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:20:08', '0', '-1', '120.132.59.125', '2016-01-29 16:20:08');
INSERT INTO `epp_log` VALUES ('93', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:20:19', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:20:19', '0', '-1', '120.132.59.125', '2016-01-29 16:20:19');
INSERT INTO `epp_log` VALUES ('94', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:20:34', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:20:34', '0', '-1', '120.132.59.125', '2016-01-29 16:20:34');
INSERT INTO `epp_log` VALUES ('95', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:22:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:22:07', '0', '-1', '120.132.59.125', '2016-01-29 16:22:07');
INSERT INTO `epp_log` VALUES ('96', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:22:15', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:22:15', '0', '-1', '120.132.59.125', '2016-01-29 16:22:15');
INSERT INTO `epp_log` VALUES ('97', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:22:21', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:22:21', '0', '-1', '120.132.59.125', '2016-01-29 16:22:21');
INSERT INTO `epp_log` VALUES ('98', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:24:08', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:24:08', '0', '-1', '120.132.59.125', '2016-01-29 16:24:08');
INSERT INTO `epp_log` VALUES ('99', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:24:26', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:24:26', '0', '-1', '120.132.59.125', '2016-01-29 16:24:26');
INSERT INTO `epp_log` VALUES ('100', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:24:32', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:24:32', '0', '-1', '120.132.59.125', '2016-01-29 16:24:32');
INSERT INTO `epp_log` VALUES ('101', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:26:11', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:26:11', '0', '-1', '120.132.59.125', '2016-01-29 16:26:11');
INSERT INTO `epp_log` VALUES ('102', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:26:22', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:26:22', '0', '-1', '120.132.59.125', '2016-01-29 16:26:22');
INSERT INTO `epp_log` VALUES ('103', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:26:29', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:26:29', '0', '-1', '120.132.59.125', '2016-01-29 16:26:29');
INSERT INTO `epp_log` VALUES ('104', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"鑫一磊.商标\",\"contactId\":\"1925z1uu2l2j\",\"contactCode\":1,\"contactValue\":\"132903196505253713\",\"otherParam\":[],\"registorType\":1,\"businessLicense\":\"130982600033352\",\"org\":\"\",\"orgCode\":\"\"}', '2016-01-29 16:26:39', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:26:39', '0', '-1', '120.132.59.125', '2016-01-29 16:26:39');
INSERT INTO `epp_log` VALUES ('105', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:28:45', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:28:45', '0', '-1', '120.132.59.125', '2016-01-29 16:28:45');
INSERT INTO `epp_log` VALUES ('106', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:29:12', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:29:12', '0', '-1', '120.132.59.125', '2016-01-29 16:29:12');
INSERT INTO `epp_log` VALUES ('107', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:29:24', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:29:24', '0', '-1', '120.132.59.125', '2016-01-29 16:29:24');
INSERT INTO `epp_log` VALUES ('108', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:30:15', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:30:15', '0', '-1', '120.132.59.125', '2016-01-29 16:30:15');
INSERT INTO `epp_log` VALUES ('109', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:30:26', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:30:26', '0', '-1', '120.132.59.125', '2016-01-29 16:30:26');
INSERT INTO `epp_log` VALUES ('110', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:30:37', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:30:37', '0', '-1', '120.132.59.125', '2016-01-29 16:30:37');
INSERT INTO `epp_log` VALUES ('111', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:32:11', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:32:11', '0', '-1', '120.132.59.125', '2016-01-29 16:32:11');
INSERT INTO `epp_log` VALUES ('112', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:32:16', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:32:16', '0', '-1', '120.132.59.125', '2016-01-29 16:32:16');
INSERT INTO `epp_log` VALUES ('113', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:32:22', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:32:22', '0', '-1', '120.132.59.125', '2016-01-29 16:32:22');
INSERT INTO `epp_log` VALUES ('114', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:34:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:34:07', '0', '-1', '120.132.59.125', '2016-01-29 16:34:07');
INSERT INTO `epp_log` VALUES ('115', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:34:15', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:34:15', '0', '-1', '120.132.59.125', '2016-01-29 16:34:15');
INSERT INTO `epp_log` VALUES ('116', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:34:32', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:34:32', '0', '-1', '120.132.59.125', '2016-01-29 16:34:32');
INSERT INTO `epp_log` VALUES ('117', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:36:14', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:36:14', '0', '-1', '120.132.59.125', '2016-01-29 16:36:14');
INSERT INTO `epp_log` VALUES ('118', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:36:21', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:36:21', '0', '-1', '120.132.59.125', '2016-01-29 16:36:21');
INSERT INTO `epp_log` VALUES ('119', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:36:34', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:36:34', '0', '-1', '120.132.59.125', '2016-01-29 16:36:34');
INSERT INTO `epp_log` VALUES ('120', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"成都中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:38:10', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:38:10', '0', '-1', '120.132.59.125', '2016-01-29 16:38:10');
INSERT INTO `epp_log` VALUES ('121', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"四川中络.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:38:16', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:38:16', '0', '-1', '120.132.59.125', '2016-01-29 16:38:16');
INSERT INTO `epp_log` VALUES ('122', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中络管道.商标\",\"contactId\":\"1925r8rl6r5l\",\"contactCode\":1,\"contactValue\":\"510524198709112005\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"510106000319871\",\"org\":\"5101060003\",\"orgCode\":\"\"}', '2016-01-29 16:38:24', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:38:24', '0', '-1', '120.132.59.125', '2016-01-29 16:38:24');
INSERT INTO `epp_log` VALUES ('123', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"松蒲博爱.商标\",\"contactId\":\"1925x1om6h6m\",\"contactCode\":1,\"contactValue\":\"210105195007203724\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"1050700010\",\"org\":\"1050700010\",\"orgCode\":\"\"}', '2016-01-29 16:52:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:52:07', '0', '-1', '120.132.59.125', '2016-01-29 16:52:07');
INSERT INTO `epp_log` VALUES ('124', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中国松蒲博爱.商标\",\"contactId\":\"1925x1om6h6m\",\"contactCode\":1,\"contactValue\":\"210105195007203724\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"1050700010\",\"org\":\"1050700010\",\"orgCode\":\"\"}', '2016-01-29 16:58:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 16:58:07', '0', '-1', '120.132.59.125', '2016-01-29 16:58:07');
INSERT INTO `epp_log` VALUES ('125', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"松蒲博爱老年服务.商标\",\"contactId\":\"1925x1om6h6m\",\"contactCode\":1,\"contactValue\":\"210105195007203724\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"1050700010\",\"org\":\"1050700010\",\"orgCode\":\"\"}', '2016-01-29 17:02:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 17:02:07', '0', '-1', '120.132.59.125', '2016-01-29 17:02:07');
INSERT INTO `epp_log` VALUES ('126', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"老秦人.商标\",\"contactId\":\"1481q3zg3u1k\",\"contactCode\":1,\"contactValue\":\"610121198305173293\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"610100100721044\",\"org\":\"6101001007\",\"orgCode\":\"\"}', '2016-01-29 18:20:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 18:20:07', '0', '-1', '120.132.59.125', '2016-01-29 18:20:07');
INSERT INTO `epp_log` VALUES ('127', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"海维.商标\",\"contactId\":\"1925f1ci3j4c\",\"contactCode\":1,\"contactValue\":\"152131197905014877\",\"otherParam\":[],\"registorType\":1,\"businessLicense\":\"150114000014277\",\"org\":\"\",\"orgCode\":\"\"}', '2016-01-29 19:00:12', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-29 19:00:12', '0', '-1', '120.132.59.125', '2016-01-29 19:00:12');
INSERT INTO `epp_log` VALUES ('128', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"瑞安达电缆.商标\",\"contactId\":\"1925z1uc5a1z\",\"contactCode\":1,\"contactValue\":\"132903196701265439\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"130982000005003\",\"org\":\"1309820000\",\"orgCode\":\"\"}', '2016-01-30 08:50:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-30 08:50:07', '0', '-1', '120.132.59.125', '2016-01-30 08:50:07');
INSERT INTO `epp_log` VALUES ('129', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中国瑞安达.商标\",\"contactId\":\"1925z1uc5a1z\",\"contactCode\":1,\"contactValue\":\"132903196701265439\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"130982000005003\",\"org\":\"1309820000\",\"orgCode\":\"\"}', '2016-01-30 08:50:13', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-30 08:50:13', '0', '-1', '120.132.59.125', '2016-01-30 08:50:13');
INSERT INTO `epp_log` VALUES ('130', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中国xhe.商标\",\"contactId\":\"1925z1ui7x8o\",\"contactCode\":1,\"contactValue\":\"132903195705050916\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"130982000009238\",\"org\":\"1309820000\",\"orgCode\":\"\"}', '2016-01-30 09:12:08', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-30 09:12:08', '0', '-1', '120.132.59.125', '2016-01-30 09:12:08');
INSERT INTO `epp_log` VALUES ('131', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"xhe电器.商标\",\"contactId\":\"1925z1ui7x8o\",\"contactCode\":1,\"contactValue\":\"132903195705050916\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"130982000009238\",\"org\":\"1309820000\",\"orgCode\":\"\"}', '2016-01-30 09:12:14', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-30 09:12:14', '0', '-1', '120.132.59.125', '2016-01-30 09:12:14');
INSERT INTO `epp_log` VALUES ('132', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中国圣勇.商标\",\"contactId\":\"1925z1ui7x8o\",\"contactCode\":1,\"contactValue\":\"132903195705050916\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"130982000009238\",\"org\":\"1309820000\",\"orgCode\":\"\"}', '2016-01-30 09:20:07', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-30 09:20:07', '0', '-1', '120.132.59.125', '2016-01-30 09:20:07');
INSERT INTO `epp_log` VALUES ('133', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"圣勇电器.商标\",\"contactId\":\"1925z1ui7x8o\",\"contactCode\":1,\"contactValue\":\"132903195705050916\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"130982000009238\",\"org\":\"1309820000\",\"orgCode\":\"\"}', '2016-01-30 09:20:20', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-30 09:20:20', '0', '-1', '120.132.59.125', '2016-01-30 09:20:20');
INSERT INTO `epp_log` VALUES ('134', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"中国吉暖.商标\",\"contactId\":\"1925z1ul0s8h\",\"contactCode\":1,\"contactValue\":\"132903197510063716\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"130982000028596\",\"org\":\"1309820000\",\"orgCode\":\"\"}', '2016-01-30 09:42:06', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-30 09:42:06', '0', '-1', '120.132.59.125', '2016-01-30 09:42:06');
INSERT INTO `epp_log` VALUES ('135', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"gdhy\",\"domain\":\"吉暖采暖.商标\",\"contactId\":\"1925z1ul0s8h\",\"contactCode\":1,\"contactValue\":\"132903197510063716\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"130982000028596\",\"org\":\"1309820000\",\"orgCode\":\"\"}', '2016-01-30 09:42:10', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-30 09:42:10', '0', '-1', '120.132.59.125', '2016-01-30 09:42:10');
INSERT INTO `epp_log` VALUES ('136', 'uploadAuditData', 'http://gtld.knet.cn/', '9944', '{\"registrarId\":\"jami\",\"domain\":\"正宏.商标\",\"contactId\":\"1481q3zk9k3m\",\"contactCode\":1,\"contactValue\":\"412322197207036639\",\"otherParam\":[],\"registorType\":2,\"businessLicense\":\"411491100001593\",\"org\":\"4114911000\",\"orgCode\":\"\"}', '2016-01-30 15:36:09', '8006', '{\"code\":1,\"message\":\"上传成功\"}', '2016-01-30 15:36:09', '0', '-1', '120.132.59.125', '2016-01-30 15:36:09');

-- ----------------------------
-- Table structure for feedback_state
-- ----------------------------
DROP TABLE IF EXISTS `feedback_state`;
CREATE TABLE `feedback_state` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `review_status` varchar(250) NOT NULL,
  `remark` varchar(250) NOT NULL,
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  `deleted` enum('否','是') NOT NULL DEFAULT '否',
  `guid` varchar(50) NOT NULL,
  `operator_id` int(11) NOT NULL,
  `type` enum('其他','内置状态') NOT NULL DEFAULT '其他',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of feedback_state
-- ----------------------------
INSERT INTO `feedback_state` VALUES ('1', '待回访', '', '2015-09-18 14:06:07', '2015-09-18 14:06:11', '否', '', '0', '内置状态');
INSERT INTO `feedback_state` VALUES ('2', '回访通过', '', '2015-09-18 14:07:10', '2015-09-18 14:07:13', '否', '', '0', '内置状态');
INSERT INTO `feedback_state` VALUES ('3', '未通过回访', '', '2015-09-18 14:07:41', '2015-09-18 14:07:44', '否', '', '0', '内置状态');
INSERT INTO `feedback_state` VALUES ('9', '待处理', 'test', '2016-02-28 12:48:05', '2016-02-28 12:48:09', '是', 'EFA67FF2-B776-88B7-8076-00C11FAD88D1', '101', '其他');
INSERT INTO `feedback_state` VALUES ('10', '123', '123', '2016-02-28 12:51:27', '2016-02-28 12:51:27', '否', '3CA5D27C-4A3F-53C3-637D-98C69E30333E', '101', '其他');

-- ----------------------------
-- Table structure for issue
-- ----------------------------
DROP TABLE IF EXISTS `issue`;
CREATE TABLE `issue` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `guid` varchar(64) NOT NULL,
  `name` varchar(255) NOT NULL,
  `type` varchar(50) NOT NULL,
  `creator` int(11) NOT NULL,
  `attached_table` varchar(50) NOT NULL,
  `attached_id` int(10) unsigned NOT NULL,
  `attached_data` text,
  `press_date` datetime DEFAULT NULL,
  `current_state` enum('重新打开','已完成','已关闭','处理中','已提交') NOT NULL DEFAULT '已提交',
  `issue_from` enum('注册局','注册商') NOT NULL DEFAULT '注册商',
  `creator_company_id` int(11) DEFAULT NULL,
  `assignee_id` int(11) NOT NULL DEFAULT '0',
  `assignee_company_id` int(11) NOT NULL DEFAULT '0',
  `assignee_company_table` varchar(50) NOT NULL,
  `priority` enum('严重','紧急','普通') DEFAULT '普通',
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  PRIMARY KEY (`id`),
  KEY `IDX_issue_FK1` (`creator`)
) ENGINE=InnoDB AUTO_INCREMENT=71 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of issue
-- ----------------------------
INSERT INTO `issue` VALUES ('1', '748B42E8-5165-8430-1752-CE8025CAEB9E', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '1', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6d4b\\u8bd5\\u5ba1\\u6838\\u5e73\\u53f02.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-28 11:58:06', '2016-01-28 11:58:06');
INSERT INTO `issue` VALUES ('2', '23AE0A3E-A75B-B189-B017-8C5776042218', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '2', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6210\\u90fd\\u534e\\u4fe1\\u9633\\u5149.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-28 14:50:10', '2016-01-28 16:28:28');
INSERT INTO `issue` VALUES ('3', 'B1724A4A-3A36-29DB-CC50-FA857781BEC5', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '3', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u56db\\u5ddd\\u534e\\u4fe1\\u9633\\u5149.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-28 14:50:16', '2016-01-28 16:28:46');
INSERT INTO `issue` VALUES ('4', '92652FCC-7947-42CE-37AC-E114257D1697', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '4', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u534e\\u4fe1\\u9633\\u5149.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-28 14:50:27', '2016-01-28 16:28:53');
INSERT INTO `issue` VALUES ('5', 'D85A5DD0-68E8-A151-CBBA-30F7CB991667', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '5', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u534e\\u4fe1\\u9633\\u5149.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-28 14:50:34', '2016-01-28 14:50:34');
INSERT INTO `issue` VALUES ('6', 'DAE9FD91-796C-D3C0-E876-B7DE62F16F2E', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '6', '{\"audit_status\":\"\\u521d\\u5ba1\\u5ba1\\u6838\\u901a\\u8fc7\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999.\\u5546\\u6807\",\"attachment\":\"[]\",\"memo\":\"\"}', null, '处理中', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-28 14:50:42', '2016-01-29 15:09:14');
INSERT INTO `issue` VALUES ('7', '5A4DA7C5-6804-F6CB-11BE-01A96132DFD2', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '7', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u570b\\u570b\\u8cbf.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 09:40:05', '2016-01-29 09:40:05');
INSERT INTO `issue` VALUES ('8', '85A36BF1-E789-C65E-7505-4A80AF96E3C6', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '8', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u570b\\u8cbf\\u5be6\\u696d.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 09:42:02', '2016-01-29 09:42:02');
INSERT INTO `issue` VALUES ('9', '9EF99171-4DAA-FC9D-2E2D-51848C7BE7F0', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '9', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u570b\\u8cbf\\u6295\\u8cc7.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 09:44:03', '2016-01-29 09:44:03');
INSERT INTO `issue` VALUES ('10', '671A7B51-B34F-CAAE-C1EF-C781C0B8D667', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '10', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6771\\u839e\\u570b\\u8cbf.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 09:46:02', '2016-01-29 09:46:02');
INSERT INTO `issue` VALUES ('11', 'C8824940-B97C-553A-0F37-A3F0D6F95BA1', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '11', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u5ee3\\u6771\\u570b\\u8cbf.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 09:54:03', '2016-01-29 09:54:03');
INSERT INTO `issue` VALUES ('12', 'B08BBAB2-9AD3-1148-BF95-BD061A30660E', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '12', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u597d\\u5ba2\\u516b\\u65b9.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 10:14:02', '2016-01-29 10:14:02');
INSERT INTO `issue` VALUES ('13', 'BE4521CB-23F1-328B-5A2D-D2D7616468CB', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '13', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u53cc\\u88d5\\u539f.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 11:34:07', '2016-01-29 11:34:07');
INSERT INTO `issue` VALUES ('14', '8E38EE2D-7A18-B654-408F-D088CA4DF9CC', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '14', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6ec7\\u4e4b\\u574a.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 11:52:03', '2016-01-29 11:52:03');
INSERT INTO `issue` VALUES ('15', '37D813E0-70FF-096D-61EA-B01D0CDD63AD', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '15', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e1c\\u5927\\u5316\\u5de5.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 13:32:12', '2016-01-29 13:32:12');
INSERT INTO `issue` VALUES ('16', 'CC731934-1D91-30CF-9EE3-76A7F1F114B7', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '16', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u7f8e\\u98df\\u7ea2\\u6599\\u7406.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 13:54:07', '2016-01-29 13:54:07');
INSERT INTO `issue` VALUES ('17', 'CBE3EDFD-29BD-0795-EE94-43E3D15ED92D', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '17', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u7ea2\\u65e5\\u5316\\u5de5.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 14:16:18', '2016-01-29 14:16:18');
INSERT INTO `issue` VALUES ('18', '0F8B9067-0783-F825-8D9C-03B8D3FCCD44', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '18', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e07\\u5e74\\u6865\\u5316\\u5de5.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 14:30:12', '2016-01-29 14:30:12');
INSERT INTO `issue` VALUES ('19', '38CE6339-4D34-C4F4-1EB8-2AB0FEF7BA3C', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '19', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"kako\\u670d\\u9970.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 14:44:34', '2016-01-29 14:44:34');
INSERT INTO `issue` VALUES ('20', '25D2E0B3-599E-DB0D-7A9C-30A8434F00B2', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '20', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"kako\\u5973\\u88c5.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 14:44:37', '2016-01-29 14:44:37');
INSERT INTO `issue` VALUES ('21', '30730738-B946-339A-527D-2F0AEEF18A18', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '21', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6167\\u4e2d\\u670d\\u9970.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 14:49:06', '2016-01-29 14:49:06');
INSERT INTO `issue` VALUES ('22', 'E0F3CCC1-CB12-100F-305D-4D0D6D46A917', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '22', '{\"audit_status\":\"\\u521d\\u5ba1\\u5ba1\\u6838\\u901a\\u8fc7\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u946b\\u4e00\\u78ca.\\u5546\\u6807\",\"attachment\":\"[]\",\"memo\":\"\"}', null, '处理中', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 14:54:23', '2016-01-29 15:32:31');
INSERT INTO `issue` VALUES ('23', '57E07767-5C05-9669-1BDE-134A9B2B6345', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '23', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u4eac\\u7f8e.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 16:00:11', '2016-01-29 16:00:11');
INSERT INTO `issue` VALUES ('24', '56C77E3B-7512-A783-CEB3-FB17EBE0A1C2', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '24', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4eac\\u7f8e\\u6a61\\u80f6.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 16:14:37', '2016-01-29 16:14:37');
INSERT INTO `issue` VALUES ('25', '4642DDAE-2DF1-2325-80DD-57EFCCD42136', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '25', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u946b\\u4e00\\u78ca.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 16:26:39', '2016-01-29 16:26:39');
INSERT INTO `issue` VALUES ('26', 'C3ED5987-7105-ABDE-24B9-387194ACC39F', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '26', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u677e\\u84b2\\u535a\\u7231.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 16:52:07', '2016-01-29 16:52:07');
INSERT INTO `issue` VALUES ('27', '5FCE6F7C-FB88-6D21-4FAD-A30E7D8843D3', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '27', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u677e\\u84b2\\u535a\\u7231.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 16:58:07', '2016-01-29 16:58:07');
INSERT INTO `issue` VALUES ('28', 'F4114796-D028-020A-6530-D307F3B2BCA6', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '28', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u677e\\u84b2\\u535a\\u7231\\u8001\\u5e74\\u670d\\u52a1.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 17:02:07', '2016-01-29 17:02:07');
INSERT INTO `issue` VALUES ('29', '086434BD-DAB0-2DDB-C942-B5EC57703EEF', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '29', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u8001\\u79e6\\u4eba.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 18:20:07', '2016-01-29 18:20:07');
INSERT INTO `issue` VALUES ('30', 'E40DC819-90C0-CC8A-230A-99AF51918D4F', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '30', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6d77\\u7ef4.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 19:00:12', '2016-01-29 19:00:12');
INSERT INTO `issue` VALUES ('31', '37B21E38-15C4-97AB-1957-65040CBF63F1', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '31', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u745e\\u5b89\\u8fbe\\u7535\\u7f06.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-30 08:50:07', '2016-01-30 08:50:07');
INSERT INTO `issue` VALUES ('32', 'AC1DFAE0-0DCC-DDAC-E0A5-B9CD0A47C90A', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '32', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u745e\\u5b89\\u8fbe.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-30 08:50:13', '2016-01-30 08:50:13');
INSERT INTO `issue` VALUES ('33', 'A4857E66-BA01-4C3B-C57D-24677FCA9608', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '33', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fdxhe.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-30 09:12:08', '2016-01-30 09:12:08');
INSERT INTO `issue` VALUES ('34', '9A0D095A-CE1B-0C81-F60C-9F11B20EDD75', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '34', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"xhe\\u7535\\u5668.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-30 09:12:14', '2016-01-30 09:12:14');
INSERT INTO `issue` VALUES ('35', 'BBB995F9-FFB2-F915-F55D-B05E6FE96E12', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '35', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u5723\\u52c7.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-30 09:20:07', '2016-01-30 09:20:07');
INSERT INTO `issue` VALUES ('36', '777F4860-8B70-773B-5D74-B4C49D4B22E0', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '36', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u5723\\u52c7\\u7535\\u5668.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-30 09:20:20', '2016-01-30 09:20:20');
INSERT INTO `issue` VALUES ('37', 'E5245A47-B596-2FBF-D5F2-7D22AAAF4C5E', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '37', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u5409\\u6696.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-30 09:42:06', '2016-01-30 09:42:06');
INSERT INTO `issue` VALUES ('38', 'A1F26B9D-1014-AA4F-6A6D-1CB03D4B2E77', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '38', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u5409\\u6696\\u91c7\\u6696.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', null, '已提交', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-30 09:42:10', '2016-01-30 09:42:10');
INSERT INTO `issue` VALUES ('39', 'A25CC4C4-22F6-4F05-2B98-D57D4D7A1004', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '39', '{\"audit_status\":\"\\u521d\\u5ba1\\u5ba1\\u6838\\u901a\\u8fc7\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6b63\\u5b8f.\\u5546\\u6807\",\"attachment\":\"[]\",\"memo\":\"complete\"}', null, '处理中', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-30 15:36:09', '2016-04-12 16:52:24');
INSERT INTO `issue` VALUES ('40', '6014D825-F5B9-4A68-E255-21FD06FC5F4E', 'AuditIssue', 'app\\models\\FeedbackIssue', '101', 'audit_data', '2', '{\"feedback_status\":\"\\u56de\\u8bbf\\u901a\\u8fc7\",\"content\":\"\\u6838\\u5b9e\\u65e0\\u8bef\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[]\",\"wavattachment\":\"[]\",\"email\":null}', null, '已提交', '注册商', null, '101', '0', 'registry_user', '普通', '2016-02-19 14:29:09', '2016-02-19 14:29:09');
INSERT INTO `issue` VALUES ('41', '4BAD0014-1DB8-ECCE-CC04-84D7C47C015A', 'AuditIssue', 'app\\models\\FeedbackIssue', '101', 'audit_data', '1', '{\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"content\":\"\\u4ec0\\u4e48\\u60c5\\u51b5\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[\\\"{EBBA8933-C381-42A2-ACDD-84461ADC4703}\\\"]\",\"wavattachment\":\"[]\",\"email\":null}', null, '已提交', '注册商', null, '93', '0', 'registry_user', '普通', '2016-02-28 11:14:27', '2016-04-05 10:54:48');
INSERT INTO `issue` VALUES ('42', '{AC07FD4E-8389-48F1-82FC-303FBE45515C}', 'AuditIssue', 'app\\models\\FeedbackIssue', '93', 'audit_data', '3', '{\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"content\":\"123\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[]\",\"wavattachment\":\"[]\",\"email\":null}', null, '已提交', '注册商', null, '93', '0', 'registry_user', '普通', '2016-04-14 09:18:35', '2016-04-14 09:18:35');
INSERT INTO `issue` VALUES ('70', '286434BD-DAB0-2DDB-C942-B5EC57703EEF', 'AuditIssue', 'app\\models\\AuditIssue', '-1', 'audit_data', '29', '{\"audit_status\":\"\\u521d\\u5ba1\\u5ba1\\u6838\\u901a\\u8fc7\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u8001\\u79e6\\u4eba.\\u5546\\u6807\",\"attachment\":\"[]\",\"memo\":\"\\u5982\\u679c\\u901a\\u8fc7\\u4e86\"}', '0000-00-00 00:00:00', '处理中', '注册商', null, '0', '0', 'registry_user', '普通', '2016-01-29 18:20:07', '2016-04-14 16:33:40');

-- ----------------------------
-- Table structure for issue_operation
-- ----------------------------
DROP TABLE IF EXISTS `issue_operation`;
CREATE TABLE `issue_operation` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `issue_id` varchar(64) NOT NULL,
  `operator_id` int(10) unsigned NOT NULL,
  `status` enum('已提交','处理中','已关闭','重新开始','已完成') NOT NULL DEFAULT '已提交' COMMENT '草稿, 已经提交,开始处理, 放弃,取消,催办,完成',
  `operation_date` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `operation` varchar(56) NOT NULL COMMENT '变更状态/创建工单/变更处理人/催促',
  `attached_data` text NOT NULL,
  `operator_ip` varchar(56) NOT NULL,
  `created` datetime NOT NULL,
  PRIMARY KEY (`id`),
  KEY `IDX_issue_operation_history_FK1` (`issue_id`)
) ENGINE=InnoDB AUTO_INCREMENT=58 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of issue_operation
-- ----------------------------
INSERT INTO `issue_operation` VALUES ('1', '748B42E8-5165-8430-1752-CE8025CAEB9E', '0', '已提交', '2016-01-28 11:58:06', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6d4b\\u8bd5\\u5ba1\\u6838\\u5e73\\u53f02.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-28 11:58:06');
INSERT INTO `issue_operation` VALUES ('2', '23AE0A3E-A75B-B189-B017-8C5776042218', '0', '已提交', '2016-01-28 14:50:10', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6210\\u90fd\\u534e\\u4fe1\\u9633\\u5149.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-28 14:50:10');
INSERT INTO `issue_operation` VALUES ('3', 'B1724A4A-3A36-29DB-CC50-FA857781BEC5', '0', '已提交', '2016-01-28 14:50:16', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u56db\\u5ddd\\u534e\\u4fe1\\u9633\\u5149.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-28 14:50:16');
INSERT INTO `issue_operation` VALUES ('4', '92652FCC-7947-42CE-37AC-E114257D1697', '0', '已提交', '2016-01-28 14:50:27', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u534e\\u4fe1\\u9633\\u5149.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-28 14:50:27');
INSERT INTO `issue_operation` VALUES ('5', 'D85A5DD0-68E8-A151-CBBA-30F7CB991667', '0', '已提交', '2016-01-28 14:50:34', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u534e\\u4fe1\\u9633\\u5149.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-28 14:50:34');
INSERT INTO `issue_operation` VALUES ('6', 'DAE9FD91-796C-D3C0-E876-B7DE62F16F2E', '0', '已提交', '2016-01-28 14:50:42', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-28 14:50:42');
INSERT INTO `issue_operation` VALUES ('7', '23AE0A3E-A75B-B189-B017-8C5776042218', '0', '已提交', '2016-01-28 16:28:28', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6210\\u90fd\\u534e\\u4fe1\\u9633\\u5149.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-28 16:28:28');
INSERT INTO `issue_operation` VALUES ('8', 'B1724A4A-3A36-29DB-CC50-FA857781BEC5', '0', '已提交', '2016-01-28 16:28:46', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u56db\\u5ddd\\u534e\\u4fe1\\u9633\\u5149.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-28 16:28:46');
INSERT INTO `issue_operation` VALUES ('9', '92652FCC-7947-42CE-37AC-E114257D1697', '0', '已提交', '2016-01-28 16:28:53', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u534e\\u4fe1\\u9633\\u5149.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-28 16:28:53');
INSERT INTO `issue_operation` VALUES ('10', '5A4DA7C5-6804-F6CB-11BE-01A96132DFD2', '0', '已提交', '2016-01-29 09:40:05', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u570b\\u570b\\u8cbf.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 09:40:05');
INSERT INTO `issue_operation` VALUES ('11', '85A36BF1-E789-C65E-7505-4A80AF96E3C6', '0', '已提交', '2016-01-29 09:42:02', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u570b\\u8cbf\\u5be6\\u696d.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 09:42:02');
INSERT INTO `issue_operation` VALUES ('12', '9EF99171-4DAA-FC9D-2E2D-51848C7BE7F0', '0', '已提交', '2016-01-29 09:44:03', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u570b\\u8cbf\\u6295\\u8cc7.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 09:44:03');
INSERT INTO `issue_operation` VALUES ('13', '671A7B51-B34F-CAAE-C1EF-C781C0B8D667', '0', '已提交', '2016-01-29 09:46:02', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6771\\u839e\\u570b\\u8cbf.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 09:46:02');
INSERT INTO `issue_operation` VALUES ('14', 'C8824940-B97C-553A-0F37-A3F0D6F95BA1', '0', '已提交', '2016-01-29 09:54:03', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u5ee3\\u6771\\u570b\\u8cbf.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 09:54:03');
INSERT INTO `issue_operation` VALUES ('15', 'B08BBAB2-9AD3-1148-BF95-BD061A30660E', '0', '已提交', '2016-01-29 10:14:02', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u597d\\u5ba2\\u516b\\u65b9.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 10:14:02');
INSERT INTO `issue_operation` VALUES ('16', 'BE4521CB-23F1-328B-5A2D-D2D7616468CB', '0', '已提交', '2016-01-29 11:34:07', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u53cc\\u88d5\\u539f.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 11:34:07');
INSERT INTO `issue_operation` VALUES ('17', '8E38EE2D-7A18-B654-408F-D088CA4DF9CC', '0', '已提交', '2016-01-29 11:52:03', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6ec7\\u4e4b\\u574a.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 11:52:03');
INSERT INTO `issue_operation` VALUES ('18', '37D813E0-70FF-096D-61EA-B01D0CDD63AD', '0', '已提交', '2016-01-29 13:32:12', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e1c\\u5927\\u5316\\u5de5.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 13:32:12');
INSERT INTO `issue_operation` VALUES ('19', 'CC731934-1D91-30CF-9EE3-76A7F1F114B7', '0', '已提交', '2016-01-29 13:54:07', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u7f8e\\u98df\\u7ea2\\u6599\\u7406.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 13:54:07');
INSERT INTO `issue_operation` VALUES ('20', 'CBE3EDFD-29BD-0795-EE94-43E3D15ED92D', '0', '已提交', '2016-01-29 14:16:18', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u7ea2\\u65e5\\u5316\\u5de5.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 14:16:18');
INSERT INTO `issue_operation` VALUES ('21', '0F8B9067-0783-F825-8D9C-03B8D3FCCD44', '0', '已提交', '2016-01-29 14:30:12', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e07\\u5e74\\u6865\\u5316\\u5de5.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 14:30:12');
INSERT INTO `issue_operation` VALUES ('22', '38CE6339-4D34-C4F4-1EB8-2AB0FEF7BA3C', '0', '已提交', '2016-01-29 14:44:34', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"kako\\u670d\\u9970.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 14:44:34');
INSERT INTO `issue_operation` VALUES ('23', '25D2E0B3-599E-DB0D-7A9C-30A8434F00B2', '0', '已提交', '2016-01-29 14:44:37', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"kako\\u5973\\u88c5.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 14:44:37');
INSERT INTO `issue_operation` VALUES ('24', '30730738-B946-339A-527D-2F0AEEF18A18', '0', '已提交', '2016-01-29 14:49:06', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6167\\u4e2d\\u670d\\u9970.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 14:49:06');
INSERT INTO `issue_operation` VALUES ('25', 'E0F3CCC1-CB12-100F-305D-4D0D6D46A917', '0', '已提交', '2016-01-29 14:54:23', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u946b\\u4e00\\u78ca.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 14:54:23');
INSERT INTO `issue_operation` VALUES ('26', 'DAE9FD91-796C-D3C0-E876-B7DE62F16F2E', '96', '处理中', '2016-01-29 15:09:14', '', '{\"audit_status\":\"\\u521d\\u5ba1\\u5ba1\\u6838\\u901a\\u8fc7\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999.\\u5546\\u6807\",\"attachment\":\"[]\",\"memo\":\"\"}', '183.62.44.98', '2016-01-29 15:09:14');
INSERT INTO `issue_operation` VALUES ('27', 'E0F3CCC1-CB12-100F-305D-4D0D6D46A917', '96', '处理中', '2016-01-29 15:32:31', '', '{\"audit_status\":\"\\u521d\\u5ba1\\u5ba1\\u6838\\u901a\\u8fc7\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u946b\\u4e00\\u78ca.\\u5546\\u6807\",\"attachment\":\"[]\",\"memo\":\"\"}', '183.62.44.98', '2016-01-29 15:32:31');
INSERT INTO `issue_operation` VALUES ('28', '57E07767-5C05-9669-1BDE-134A9B2B6345', '0', '已提交', '2016-01-29 16:00:11', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u4eac\\u7f8e.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 16:00:11');
INSERT INTO `issue_operation` VALUES ('29', '56C77E3B-7512-A783-CEB3-FB17EBE0A1C2', '0', '已提交', '2016-01-29 16:14:37', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4eac\\u7f8e\\u6a61\\u80f6.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 16:14:37');
INSERT INTO `issue_operation` VALUES ('30', '4642DDAE-2DF1-2325-80DD-57EFCCD42136', '0', '已提交', '2016-01-29 16:26:39', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u946b\\u4e00\\u78ca.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 16:26:39');
INSERT INTO `issue_operation` VALUES ('31', 'C3ED5987-7105-ABDE-24B9-387194ACC39F', '0', '已提交', '2016-01-29 16:52:07', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u677e\\u84b2\\u535a\\u7231.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 16:52:07');
INSERT INTO `issue_operation` VALUES ('32', '5FCE6F7C-FB88-6D21-4FAD-A30E7D8843D3', '0', '已提交', '2016-01-29 16:58:07', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u677e\\u84b2\\u535a\\u7231.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 16:58:07');
INSERT INTO `issue_operation` VALUES ('33', 'F4114796-D028-020A-6530-D307F3B2BCA6', '0', '已提交', '2016-01-29 17:02:07', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u677e\\u84b2\\u535a\\u7231\\u8001\\u5e74\\u670d\\u52a1.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 17:02:07');
INSERT INTO `issue_operation` VALUES ('34', '086434BD-DAB0-2DDB-C942-B5EC57703EEF', '0', '已提交', '2016-01-29 18:20:07', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u8001\\u79e6\\u4eba.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 18:20:07');
INSERT INTO `issue_operation` VALUES ('35', 'E40DC819-90C0-CC8A-230A-99AF51918D4F', '0', '已提交', '2016-01-29 19:00:12', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6d77\\u7ef4.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-29 19:00:12');
INSERT INTO `issue_operation` VALUES ('36', '37B21E38-15C4-97AB-1957-65040CBF63F1', '0', '已提交', '2016-01-30 08:50:07', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u745e\\u5b89\\u8fbe\\u7535\\u7f06.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-30 08:50:07');
INSERT INTO `issue_operation` VALUES ('37', 'AC1DFAE0-0DCC-DDAC-E0A5-B9CD0A47C90A', '0', '已提交', '2016-01-30 08:50:13', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u745e\\u5b89\\u8fbe.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-30 08:50:13');
INSERT INTO `issue_operation` VALUES ('38', 'A4857E66-BA01-4C3B-C57D-24677FCA9608', '0', '已提交', '2016-01-30 09:12:08', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fdxhe.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-30 09:12:08');
INSERT INTO `issue_operation` VALUES ('39', '9A0D095A-CE1B-0C81-F60C-9F11B20EDD75', '0', '已提交', '2016-01-30 09:12:14', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"xhe\\u7535\\u5668.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-30 09:12:14');
INSERT INTO `issue_operation` VALUES ('40', 'BBB995F9-FFB2-F915-F55D-B05E6FE96E12', '0', '已提交', '2016-01-30 09:20:07', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u5723\\u52c7.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-30 09:20:07');
INSERT INTO `issue_operation` VALUES ('41', '777F4860-8B70-773B-5D74-B4C49D4B22E0', '0', '已提交', '2016-01-30 09:20:20', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u5723\\u52c7\\u7535\\u5668.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-30 09:20:20');
INSERT INTO `issue_operation` VALUES ('42', 'E5245A47-B596-2FBF-D5F2-7D22AAAF4C5E', '0', '已提交', '2016-01-30 09:42:06', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u4e2d\\u56fd\\u5409\\u6696.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-30 09:42:06');
INSERT INTO `issue_operation` VALUES ('43', 'A1F26B9D-1014-AA4F-6A6D-1CB03D4B2E77', '0', '已提交', '2016-01-30 09:42:10', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u5409\\u6696\\u91c7\\u6696.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-30 09:42:10');
INSERT INTO `issue_operation` VALUES ('44', 'A25CC4C4-22F6-4F05-2B98-D57D4D7A1004', '0', '已提交', '2016-01-30 15:36:09', '', '{\"audit_status\":\"\\u5f85\\u5ba1\\u6838\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6b63\\u5b8f.\\u5546\\u6807\",\"attachment\":null,\"memo\":null}', '120.132.59.125', '2016-01-30 15:36:09');
INSERT INTO `issue_operation` VALUES ('45', '6014D825-F5B9-4A68-E255-21FD06FC5F4E', '101', '已提交', '2016-02-19 14:29:09', '', '{\"feedback_status\":\"\\u56de\\u8bbf\\u901a\\u8fc7\",\"content\":\"\\u6838\\u5b9e\\u65e0\\u8bef\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[]\",\"wavattachment\":\"[]\",\"email\":null}', '58.62.49.205', '2016-02-19 14:29:09');
INSERT INTO `issue_operation` VALUES ('46', '4BAD0014-1DB8-ECCE-CC04-84D7C47C015A', '101', '已提交', '2016-02-28 11:14:27', '', '{\"feedback_status\":\"\\u672a\\u901a\\u8fc7\\u56de\\u8bbf\",\"content\":\"\\u81f4\\u7535\\u624b\\u673a\\u53ca\\u56fa\\u8bdd\\uff0c\\u5747\\u65e0\\u4eba\\u63a5\\u542c\\uff0c\\u77ed\\u4fe1\\u7559\\u8a00\\uff0c\\u6301\\u7eed\\u8ddf\\u8fdb\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[]\",\"wavattachment\":\"[]\",\"email\":null}', '119.33.211.152', '2016-02-28 11:14:27');
INSERT INTO `issue_operation` VALUES ('47', '4BAD0014-1DB8-ECCE-CC04-84D7C47C015A', '101', '已提交', '2016-02-28 11:15:23', '', '{\"feedback_status\":\"\\u672a\\u901a\\u8fc7\\u56de\\u8bbf\",\"content\":\"\\u518d\\u6b21\\u81f4\\u7535\\uff0c\\u5ba2\\u6237\\u62d2\\u7edd\\u63a5\\u542c\\uff0c\\u8054\\u7cfb\\u5408\\u4f5c\\u53d1\\u5c55\\u90e8\\uff0c\\u9884\\u7ea6\\u65f6\\u95f4\\u540e\\u518d\\u56de\\u8bbf\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[]\",\"wavattachment\":\"[]\",\"email\":null}', '119.33.211.152', '2016-02-28 11:15:23');
INSERT INTO `issue_operation` VALUES ('48', '4BAD0014-1DB8-ECCE-CC04-84D7C47C015A', '101', '已提交', '2016-02-28 11:15:43', '', '{\"feedback_status\":\"\\u56de\\u8bbf\\u901a\\u8fc7\",\"content\":\"\\u81f4\\u7535\\u5ba2\\u6237\\uff0c\\u6838\\u5b9e\\u65e0\\u8bef\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[]\",\"wavattachment\":\"[]\",\"email\":null}', '119.33.211.152', '2016-02-28 11:15:43');
INSERT INTO `issue_operation` VALUES ('49', '4BAD0014-1DB8-ECCE-CC04-84D7C47C015A', '93', '已提交', '2016-04-01 18:03:44', '', '{\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"content\":\"132\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[\\\"{51389B79-CB56-465B-9225-BF507AE0002A}\\\"]\",\"wavattachment\":\"[]\",\"email\":null}', '127.0.0.1', '2016-04-01 18:03:44');
INSERT INTO `issue_operation` VALUES ('50', '4BAD0014-1DB8-ECCE-CC04-84D7C47C015A', '93', '已提交', '2016-04-01 18:04:29', '', '{\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"content\":\"\\u7b2c2\\u6b21\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[\\\"{C52475AC-2D38-4590-8954-7BB8D7ED1DA6}\\\"]\",\"wavattachment\":\"[]\",\"email\":null}', '127.0.0.1', '2016-04-01 18:04:29');
INSERT INTO `issue_operation` VALUES ('51', '4BAD0014-1DB8-ECCE-CC04-84D7C47C015A', '93', '已提交', '2016-04-01 18:06:27', '', '{\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"content\":\"55\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[\\\"{8DA20C37-6F66-4E3C-8D01-8370BEF1279C}\\\",\\\"{9ED8AF6F-1731-4CE8-A31B-CB367B6AD4E3}\\\"]\",\"wavattachment\":\"[]\",\"email\":null}', '127.0.0.1', '2016-04-01 18:06:27');
INSERT INTO `issue_operation` VALUES ('52', '4BAD0014-1DB8-ECCE-CC04-84D7C47C015A', '93', '已提交', '2016-04-05 10:50:03', '', '{\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"content\":\"\\u5de5\\u5355\\u5f85\\u56de\\u8bbf\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[\\\"{9C71B250-81FC-4474-9BC1-782C2A638461}\\\"]\",\"wavattachment\":\"[]\",\"email\":null}', '127.0.0.1', '2016-04-05 10:50:03');
INSERT INTO `issue_operation` VALUES ('53', '4BAD0014-1DB8-ECCE-CC04-84D7C47C015A', '93', '已提交', '2016-04-05 10:54:48', '', '{\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"content\":\"\\u4ec0\\u4e48\\u60c5\\u51b5\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[\\\"{EBBA8933-C381-42A2-ACDD-84461ADC4703}\\\"]\",\"wavattachment\":\"[]\",\"email\":null}', '127.0.0.1', '2016-04-05 10:54:48');
INSERT INTO `issue_operation` VALUES ('54', 'A25CC4C4-22F6-4F05-2B98-D57D4D7A1004', '93', '处理中', '2016-04-12 11:46:16', '', '{\"audit_status\":\"\\u521d\\u5ba1\\u5ba1\\u6838\\u901a\\u8fc7\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6b63\\u5b8f.\\u5546\\u6807\",\"attachment\":\"[]\",\"memo\":\"hello\"}', '127.0.0.1', '2016-04-12 11:46:16');
INSERT INTO `issue_operation` VALUES ('55', 'A25CC4C4-22F6-4F05-2B98-D57D4D7A1004', '93', '处理中', '2016-04-12 16:52:24', '', '{\"audit_status\":\"\\u521d\\u5ba1\\u5ba1\\u6838\\u901a\\u8fc7\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u6b63\\u5b8f.\\u5546\\u6807\",\"attachment\":\"[]\",\"memo\":\"complete\"}', '127.0.0.1', '2016-04-12 16:52:24');
INSERT INTO `issue_operation` VALUES ('56', '{AC07FD4E-8389-48F1-82FC-303FBE45515C}', '93', '已提交', '2016-04-14 09:18:35', '', '{\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"content\":\"123\",\"telephone\":null,\"mobile\":null,\"attachment\":\"[]\",\"wavattachment\":\"[]\",\"email\":null}', '127.0.0.1', '2016-04-14 09:18:35');
INSERT INTO `issue_operation` VALUES ('57', '286434BD-DAB0-2DDB-C942-B5EC57703EEF', '93', '处理中', '2016-04-14 16:33:40', '', '{\"audit_status\":\"\\u521d\\u5ba1\\u5ba1\\u6838\\u901a\\u8fc7\",\"reject_reason_id\":null,\"display_reason\":null,\"domain\":\"\\u8001\\u79e6\\u4eba.\\u5546\\u6807\",\"attachment\":\"[]\",\"memo\":\"\\u5982\\u679c\\u901a\\u8fc7\\u4e86\"}', '127.0.0.1', '2016-04-14 16:33:40');

-- ----------------------------
-- Table structure for login_log
-- ----------------------------
DROP TABLE IF EXISTS `login_log`;
CREATE TABLE `login_log` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `login_ip` varchar(15) DEFAULT NULL,
  `login_count` int(11) NOT NULL DEFAULT '0',
  `created` datetime NOT NULL,
  `type` varchar(500) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=59 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of login_log
-- ----------------------------
INSERT INTO `login_log` VALUES ('1', '97', '183.62.44.98', '0', '2016-01-27 14:19:23', '用户登录');
INSERT INTO `login_log` VALUES ('2', '96', '183.62.44.98', '0', '2016-01-28 14:12:06', '用户登录');
INSERT INTO `login_log` VALUES ('3', '93', '124.65.129.102', '0', '2016-01-28 14:15:13', '用户登录');
INSERT INTO `login_log` VALUES ('4', '95', '183.62.44.98', '0', '2016-01-28 14:18:36', '用户登录');
INSERT INTO `login_log` VALUES ('5', '96', '183.62.44.98', '0', '2016-01-28 14:54:20', '用户登录');
INSERT INTO `login_log` VALUES ('6', '100', '124.65.129.102', '0', '2016-01-28 15:11:30', '用户登录');
INSERT INTO `login_log` VALUES ('7', '96', '183.62.44.98', '0', '2016-01-29 10:18:22', '用户登录');
INSERT INTO `login_log` VALUES ('8', '96', '183.62.44.98', '0', '2016-01-29 11:21:32', '用户登录');
INSERT INTO `login_log` VALUES ('9', '97', '183.62.44.98', '0', '2016-01-29 11:34:49', '用户登录');
INSERT INTO `login_log` VALUES ('10', '97', '183.62.44.98', '0', '2016-01-29 13:50:57', '用户登录');
INSERT INTO `login_log` VALUES ('11', '97', '183.62.44.98', '0', '2016-01-29 15:38:02', '用户登录');
INSERT INTO `login_log` VALUES ('12', '100', '124.65.129.102', '0', '2016-01-29 15:40:00', '用户登录');
INSERT INTO `login_log` VALUES ('13', '97', '183.62.44.98', '0', '2016-01-30 10:08:24', '用户登录');
INSERT INTO `login_log` VALUES ('14', '96', '183.62.44.98', '0', '2016-01-30 10:51:25', '用户登录');
INSERT INTO `login_log` VALUES ('15', '97', '117.136.79.13', '0', '2016-01-30 17:07:19', '用户登录');
INSERT INTO `login_log` VALUES ('16', '96', '183.62.44.98', '0', '2016-02-01 10:05:58', '用户登录');
INSERT INTO `login_log` VALUES ('17', '97', '183.62.44.98', '0', '2016-02-01 10:56:19', '用户登录');
INSERT INTO `login_log` VALUES ('18', '97', '183.62.44.98', '0', '2016-02-02 10:16:51', '用户登录');
INSERT INTO `login_log` VALUES ('19', '97', '183.62.44.98', '0', '2016-02-02 13:39:15', '用户登录');
INSERT INTO `login_log` VALUES ('20', '97', '183.62.44.98', '0', '2016-02-03 10:27:53', '用户登录');
INSERT INTO `login_log` VALUES ('21', '97', '183.62.44.98', '0', '2016-02-15 10:52:25', '用户登录');
INSERT INTO `login_log` VALUES ('22', '95', '183.62.44.98', '0', '2016-02-15 13:43:57', '用户登录');
INSERT INTO `login_log` VALUES ('23', '101', '183.62.44.98', '0', '2016-02-15 14:10:43', '用户登录');
INSERT INTO `login_log` VALUES ('24', '98', '183.62.44.98', '0', '2016-02-15 14:12:55', '用户登录');
INSERT INTO `login_log` VALUES ('25', '98', '183.62.44.98', '0', '2016-02-18 12:04:21', '用户登录');
INSERT INTO `login_log` VALUES ('26', '101', '113.109.194.12', '0', '2016-02-19 09:42:41', '用户登录');
INSERT INTO `login_log` VALUES ('27', '101', '114.215.193.114', '0', '2016-02-19 10:14:52', '用户登录');
INSERT INTO `login_log` VALUES ('28', '101', '58.62.49.205', '0', '2016-02-19 14:26:55', '用户登录');
INSERT INTO `login_log` VALUES ('29', '96', '61.144.129.51', '0', '2016-02-22 13:59:20', '用户登录');
INSERT INTO `login_log` VALUES ('30', '97', '14.150.82.30', '0', '2016-02-25 10:08:45', '用户登录');
INSERT INTO `login_log` VALUES ('31', '97', '113.109.164.4', '0', '2016-02-25 13:40:22', '用户登录');
INSERT INTO `login_log` VALUES ('32', '98', '113.109.164.4', '0', '2016-02-25 16:03:37', '用户登录');
INSERT INTO `login_log` VALUES ('33', '98', '113.109.164.4', '0', '2016-02-25 16:09:57', '用户登录');
INSERT INTO `login_log` VALUES ('34', '97', '121.33.168.248', '0', '2016-02-27 18:30:06', '用户登录');
INSERT INTO `login_log` VALUES ('35', '97', '121.33.168.248', '0', '2016-02-27 23:28:51', '用户登录');
INSERT INTO `login_log` VALUES ('36', '101', '119.33.211.152', '0', '2016-02-28 09:51:39', '用户登录');
INSERT INTO `login_log` VALUES ('37', '97', '121.33.168.42', '0', '2016-02-28 11:22:14', '用户登录');
INSERT INTO `login_log` VALUES ('38', '97', '121.33.168.42', '0', '2016-02-28 16:44:59', '用户登录');
INSERT INTO `login_log` VALUES ('39', '97', '121.33.168.42', '0', '2016-02-28 21:55:00', '用户登录');
INSERT INTO `login_log` VALUES ('40', '96', '14.151.212.124', '0', '2016-02-29 09:39:18', '用户登录');
INSERT INTO `login_log` VALUES ('41', '97', '116.22.68.10', '0', '2016-02-29 15:55:11', '用户登录');
INSERT INTO `login_log` VALUES ('42', '97', '183.62.44.98', '0', '2016-03-01 10:38:58', '用户登录');
INSERT INTO `login_log` VALUES ('43', '96', '116.22.68.10', '0', '2016-03-01 11:35:09', '用户登录');
INSERT INTO `login_log` VALUES ('44', '93', '124.65.129.102', '0', '2016-03-03 15:30:19', '用户登录');
INSERT INTO `login_log` VALUES ('45', '101', '10.100.5.103', '0', '2016-03-21 17:53:49', '用户登录');
INSERT INTO `login_log` VALUES ('46', '92', '127.0.0.1', '0', '2016-03-31 12:03:52', '用户登录');
INSERT INTO `login_log` VALUES ('47', '92', '127.0.0.1', '0', '2016-03-31 12:08:23', '用户登录');
INSERT INTO `login_log` VALUES ('48', '92', '127.0.0.1', '0', '2016-03-31 12:11:16', '用户登录');
INSERT INTO `login_log` VALUES ('49', '93', '127.0.0.1', '0', '2016-03-31 12:57:45', '用户登录');
INSERT INTO `login_log` VALUES ('50', '93', '127.0.0.1', '0', '2016-04-05 09:19:33', '用户登录');
INSERT INTO `login_log` VALUES ('51', '93', '127.0.0.1', '0', '2016-04-05 16:21:01', '用户登录');
INSERT INTO `login_log` VALUES ('52', '93', '127.0.0.1', '0', '2016-04-12 09:14:22', '用户登录');
INSERT INTO `login_log` VALUES ('53', '93', '127.0.0.1', '0', '2016-04-12 09:17:51', '用户登录');
INSERT INTO `login_log` VALUES ('54', '93', '127.0.0.1', '0', '2016-04-14 09:06:05', '用户登录');
INSERT INTO `login_log` VALUES ('55', '93', '127.0.0.1', '0', '2016-05-05 09:09:34', '用户登录');
INSERT INTO `login_log` VALUES ('56', '93', '127.0.0.1', '0', '2016-05-06 14:21:53', '用户登录');
INSERT INTO `login_log` VALUES ('57', '93', '127.0.0.1', '0', '2016-05-09 15:21:48', '用户登录');
INSERT INTO `login_log` VALUES ('58', '93', '127.0.0.1', '0', '2016-05-10 15:27:54', '用户登录');

-- ----------------------------
-- Table structure for message_log
-- ----------------------------
DROP TABLE IF EXISTS `message_log`;
CREATE TABLE `message_log` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `to` text NOT NULL,
  `from` varchar(50) NOT NULL,
  `content` text NOT NULL,
  `attach` text COMMENT '附件',
  `domain` varchar(255) DEFAULT NULL,
  `status` enum('成功','失败') DEFAULT NULL,
  `fail_reason` text,
  `creator` int(11) NOT NULL,
  `created` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of message_log
-- ----------------------------

-- ----------------------------
-- Table structure for notification
-- ----------------------------
DROP TABLE IF EXISTS `notification`;
CREATE TABLE `notification` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(200) NOT NULL,
  `content` text,
  `issue_id` int(11) NOT NULL,
  `creator` int(11) NOT NULL,
  `receiver` int(11) NOT NULL,
  `priority` enum('普通','紧急') DEFAULT '普通',
  `status` enum('已读','未读') DEFAULT '未读',
  `read_ip` varchar(15) DEFAULT '',
  `read` datetime DEFAULT '0000-00-00 00:00:00',
  `created` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of notification
-- ----------------------------

-- ----------------------------
-- Table structure for operation_log
-- ----------------------------
DROP TABLE IF EXISTS `operation_log`;
CREATE TABLE `operation_log` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `operation_type` varchar(20) NOT NULL,
  `before_edit` text,
  `after_edit` text,
  `type_id` varchar(32) DEFAULT NULL,
  `function_id` varchar(255) DEFAULT NULL,
  `operated_table` varchar(255) DEFAULT NULL,
  `operated_table_id` int(11) DEFAULT NULL,
  `extends` text,
  `effect_after_user_id` int(11) DEFAULT NULL,
  `effect_before_user_id` int(11) DEFAULT NULL,
  `operator_id` int(11) NOT NULL,
  `ip` varchar(15) DEFAULT NULL,
  `created` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=42 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of operation_log
-- ----------------------------
INSERT INTO `operation_log` VALUES ('1', '为用户分配权限', '[\"1\"]', '\"34\"', null, '/user/setting', null, null, null, null, null, '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `operation_log` VALUES ('2', '修改管理范围', '\"{\\\"id\\\":1,\\\"guid\\\":\\\"82349058-67A3-94A8-EB65-E94E64FCDDDB\\\",\\\"email\\\":\\\"admin@itmnic.com\\\",\\\"password\\\":\\\"462f5e009b49e02f05b1e2815738020ed7711428\\\",\\\"salt\\\":\\\"LuiveIcg\\\",\\\"cellphone\\\":\\\"13240918000\\\",\\\"phone\\\":\\\"010-12345678\\\",\\\"qq\\\":\\\"123456\\\",\\\"skype\\\":\\\"\\\",\\\"wechat\\\":\\\"\\\",\\\"backup_email\\\":\\\"\\\",\\\"last_name\\\":\\\"admin\\\",\\\"first_name\\\":\\\"admin\\\",\\\"title\\\":\\\"\\\",\\\"gender\\\":\\\"\\\\u5148\\\\u751f\\\",\\\"last_login_time\\\":\\\"2016-01-26 15:46:14\\\",\\\"last_login_ip\\\":\\\"124.65.129.102\\\",\\\"login_count\\\":94,\\\"status\\\":\\\"\\\\u6b63\\\\u5e38\\\",\\\"audit_scope\\\":null,\\\"manage_type\\\":\\\"\\\",\\\"deleted\\\":\\\"\\\\u5426\\\",\\\"user_role\\\":34,\\\"ip_limit_flag\\\":\\\"\\\\u5426\\\",\\\"ip_limit\\\":null,\\\"operator_id\\\":0,\\\"created\\\":\\\"2015-04-03 18:32:25\\\",\\\"modified\\\":\\\"2015-11-06 16:10:36\\\"}\"', '{\"id\":1,\"guid\":\"82349058-67A3-94A8-EB65-E94E64FCDDDB\",\"email\":\"admin@itmnic.com\",\"password\":\"462f5e009b49e02f05b1e2815738020ed7711428\",\"salt\":\"LuiveIcg\",\"cellphone\":\"13240918000\",\"phone\":\"010-12345678\",\"qq\":\"123456\",\"skype\":\"\",\"wechat\":\"\",\"backup_email\":\"\",\"last_name\":\"admin\",\"first_name\":\"admin\",\"title\":\"\",\"gender\":\"\\u5148\\u751f\",\"last_login_time\":\"2016-01-26 15:46:14\",\"last_login_ip\":\"124.65.129.102\",\"login_count\":94,\"status\":\"\\u6b63\\u5e38\",\"audit_scope\":\"[\\\"\\\\u521d\\\\u5ba1\\\",\\\"\\\\u590d\\\\u5ba1\\\"]\",\"manage_type\":\"\",\"deleted\":\"\\u5426\",\"user_role\":34,\"ip_limit_flag\":\"\\u5426\",\"ip_limit\":null,\"operator_id\":\"1\",\"created\":\"2015-04-03 18:32:25\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/audit-auth/scope', null, null, null, null, null, '1', '124.65.129.102', '2016-01-28 10:23:49');
INSERT INTO `operation_log` VALUES ('3', '修改管理范围', '[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\",\"10\",\"11\",\"12\",\"13\",\"14\",\"15\",\"16\",\"17\",\"18\",\"19\",\"20\",\"21\",\"22\",\"23\",\"24\",\"25\",\"26\",\"27\",\"28\",\"29\",\"30\",\"31\",\"32\",\"33\"]', '[\"37\",\"36\",\"34\",\"35\",\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\",\"10\",\"11\",\"12\",\"13\",\"14\",\"15\",\"16\",\"17\",\"18\",\"19\",\"20\",\"21\",\"22\",\"23\",\"24\",\"25\",\"26\",\"27\",\"28\",\"29\",\"30\",\"31\",\"32\",\"33\"]', null, '/audit-auth/scope', null, null, null, null, null, '93', '124.65.129.102', '2016-01-28 14:56:44');
INSERT INTO `operation_log` VALUES ('4', '添加用户', '', '{\"id\":100,\"guid\":\"7ADFFC98-E695-DA2B-3552-FD9E116BD734\",\"email\":\"lucienaudit@itm.com\",\"password\":\"6dc457b80f0a73da29a43b758dc8c890735e0413\",\"salt\":\"qYQAPNPN\",\"cellphone\":\"\",\"phone\":\"\",\"qq\":\"\",\"skype\":\"\",\"wechat\":\"\",\"backup_email\":\"\",\"last_name\":\"\\u9093\",\"first_name\":\"\\u97f6\\u5149\",\"title\":\"\",\"gender\":\"\\u5148\\u751f\",\"last_login_time\":{\"expression\":\"NOW()\",\"params\":[]},\"last_login_ip\":\"124.65.129.102\",\"login_count\":0,\"status\":\"\\u5f85\\u6fc0\\u6d3b\",\"audit_scope\":\"[\\\"\\\\u521d\\\\u5ba1\\\",\\\"\\\\u590d\\\\u5ba1\\\"]\",\"manage_type\":null,\"deleted\":null,\"user_role\":\"34\",\"ip_limit_flag\":null,\"ip_limit\":null,\"operator_id\":\"93\",\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/user/registry_Create', null, null, null, null, null, '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `operation_log` VALUES ('5', '删除用户', '{\"id\":100,\"guid\":\"7ADFFC98-E695-DA2B-3552-FD9E116BD734\",\"email\":\"lucienaudit@itm.com\",\"password\":\"6dc457b80f0a73da29a43b758dc8c890735e0413\",\"salt\":\"qYQAPNPN\",\"cellphone\":\"\",\"phone\":\"\",\"qq\":\"\",\"skype\":\"\",\"wechat\":\"\",\"backup_email\":\"\",\"last_name\":\"\\u9093\",\"first_name\":\"\\u97f6\\u5149\",\"title\":\"\",\"gender\":\"\\u5148\\u751f\",\"last_login_time\":\"2016-01-28 15:10:53\",\"last_login_ip\":\"124.65.129.102\",\"login_count\":0,\"status\":\"\\u5f85\\u6fc0\\u6d3b\",\"audit_scope\":\"[\\\"\\\\u521d\\\\u5ba1\\\",\\\"\\\\u590d\\\\u5ba1\\\"]\",\"manage_type\":\"\\u6ce8\\u518c\\u5546\\u65b9\\u5f0f\",\"deleted\":\"\\u5426\",\"user_role\":34,\"ip_limit_flag\":\"\\u5426\",\"ip_limit\":null,\"operator_id\":93,\"created\":\"2016-01-28 15:10:53\",\"modified\":\"2016-01-28 15:10:53\"}', '', null, '/user/registry_delete', null, null, null, null, null, '93', '124.65.129.102', '2016-01-28 15:10:58');
INSERT INTO `operation_log` VALUES ('6', '域名初审通过', '{\"id\":6,\"guid\":\"11713137-8A9C-68BB-BBD4-5613CD404B99\",\"domain\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999.\\u5546\\u6807\",\"registrar_epp_id\":\"gdhy\",\"contact_id\":\"1925r8re3e6b\",\"registered_years\":1,\"registrant_type\":\"\\u4f01\\u4e1a\",\"contact_code\":1,\"contact_value\":\"510107198207161570\",\"organization_type\":\"\\u8425\\u4e1a\\u6267\\u7167\",\"org\":\"5101040000\",\"org_code\":\"\",\"tm_expires_date\":\"2022-05-14\",\"service_start_time\":\"2016-01-28 14:31:28\",\"other_param\":\"[]\",\"business_license\":\"510104000046008\",\"id_file\":\"028C4A30-969E-E015-57CE-C8E99B4EDD50\",\"org_file\":null,\"business_file\":\"C3498166-AB33-CEC1-B3F6-968893486EE6\",\"other_file\":\"[\\\"AC7D0119-71A1-5B98-31F5-106765187B0F\\\",\\\"41860AF1-337F-DE72-F21E-BDBD219D96EE\\\"]\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"parse_url\":\"\",\"trademark_reg_no\":\"8751399\",\"tm_class_type\":\"\\u7b2c\\u4e8c\\u5341\\u4e5d\\u7c7b\",\"tm_issuing_country\":\"CN\",\"domain_agent\":\"&nbsp;\\u7518\\u9732\",\"domain_agent_tel\":\"+86.028-68333956\",\"domain_agent_mobile\":\"13981719991\",\"domain_agent_email\":\"2850761888@qq.com\",\"domain_agent_address\":\"0\",\"audit_category\":\"\\u521d\\u5ba1\",\"audit_result\":\"\\u5f85\\u5ba1\\u6838\",\"audit_time\":null,\"audit_when\":null,\"audit_user_id\":null,\"fee\":null,\"display_reason\":null,\"need_feedback\":\"\\u662f\",\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"contact_update\":null,\"contact_update_flag\":\"\\u662f\",\"update_flag\":\"\\u662f\",\"update_count\":0,\"whois_update\":\"\\u662f\",\"is_main\":\"\\u5426\",\"reject_reason_id\":null,\"operator_id\":0,\"registrar_id\":35,\"issue_id\":\"DAE9FD91-796C-D3C0-E876-B7DE62F16F2E\",\"created\":\"2016-01-28 14:50:42\",\"modified\":\"2016-01-28 14:51:02\"}', '{\"id\":6,\"guid\":\"11713137-8A9C-68BB-BBD4-5613CD404B99\",\"domain\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999.\\u5546\\u6807\",\"registrar_epp_id\":\"gdhy\",\"contact_id\":\"1925r8re3e6b\",\"registered_years\":1,\"registrant_type\":\"\\u4f01\\u4e1a\",\"contact_code\":1,\"contact_value\":\"510107198207161570\",\"organization_type\":\"\\u8425\\u4e1a\\u6267\\u7167\",\"org\":\"5101040000\",\"org_code\":\"\",\"tm_expires_date\":\"2022-05-14\",\"service_start_time\":\"2016-01-28 14:31:28\",\"other_param\":\"[]\",\"business_license\":\"510104000046008\",\"id_file\":\"028C4A30-969E-E015-57CE-C8E99B4EDD50\",\"org_file\":null,\"business_file\":\"C3498166-AB33-CEC1-B3F6-968893486EE6\",\"other_file\":\"[\\\"AC7D0119-71A1-5B98-31F5-106765187B0F\\\",\\\"41860AF1-337F-DE72-F21E-BDBD219D96EE\\\"]\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"parse_url\":\"\",\"trademark_reg_no\":\"8751399\",\"tm_class_type\":\"\\u7b2c\\u4e8c\\u5341\\u4e5d\\u7c7b\",\"tm_issuing_country\":\"CN\",\"domain_agent\":\"&nbsp;\\u7518\\u9732\",\"domain_agent_tel\":\"+86.028-68333956\",\"domain_agent_mobile\":\"13981719991\",\"domain_agent_email\":\"2850761888@qq.com\",\"domain_agent_address\":\"0\",\"audit_category\":\"\\u521d\\u5ba1\",\"audit_result\":\"\\u5ba1\\u6838\\u901a\\u8fc7\",\"audit_time\":{\"expression\":\"NOW()\",\"params\":[]},\"audit_when\":null,\"audit_user_id\":\"96\",\"fee\":null,\"display_reason\":null,\"need_feedback\":\"\\u662f\",\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"contact_update\":null,\"contact_update_flag\":\"\\u662f\",\"update_flag\":\"\\u662f\",\"update_count\":0,\"whois_update\":\"\\u662f\",\"is_main\":\"\\u5426\",\"reject_reason_id\":null,\"operator_id\":\"96\",\"registrar_id\":35,\"issue_id\":\"DAE9FD91-796C-D3C0-E876-B7DE62F16F2E\",\"created\":\"2016-01-28 14:50:42\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/audit-data/pass', null, null, null, null, null, '96', '183.62.44.98', '2016-01-29 15:09:14');
INSERT INTO `operation_log` VALUES ('7', '域名初审通过', '{\"id\":22,\"guid\":\"CAA0718C-156A-B075-F71D-FF6DDCAEE836\",\"domain\":\"\\u946b\\u4e00\\u78ca.\\u5546\\u6807\",\"registrar_epp_id\":\"gdhy\",\"contact_id\":\"1925z1ui7d4s\",\"registered_years\":10,\"registrant_type\":\"\\u4e2a\\u4eba\",\"contact_code\":1,\"contact_value\":\"132903196505253713\",\"organization_type\":\"\\u8425\\u4e1a\\u6267\\u7167\",\"org\":\"\",\"org_code\":\"\",\"tm_expires_date\":\"2019-08-14\",\"service_start_time\":\"2016-01-29 14:52:29\",\"other_param\":\"[]\",\"business_license\":\"130982600033352\",\"id_file\":\"9807B0CC-93F4-751E-EB0E-9CFD97EF3351\",\"org_file\":null,\"business_file\":\"75E77781-D3F8-7F2C-0BE2-4BCD63EC1C41\",\"other_file\":\"[\\\"F032BF99-35FD-68AD-ACD2-C0FC4E6FF090\\\",\\\"401B11D7-EC3B-58DB-CDEF-EFD34234F2E3\\\"]\",\"registrant_name\":\"\\u5f20\\u4e09\\u864e\",\"registrant_organization\":\"\\u4efb\\u4e18\\u5e02\\u946b\\u78ca\\u91c7\\u6696\\u8bbe\\u5907\\u5382\",\"parse_url\":\"\",\"trademark_reg_no\":\"5402983\",\"tm_class_type\":\"\\u7b2c\\u5341\\u4e00\\u7c7b\",\"tm_issuing_country\":\"CN\",\"domain_agent\":\"&nbsp;\\u5f20\\u4e09\\u864e\",\"domain_agent_tel\":\"+86.0317-3359988\",\"domain_agent_mobile\":\"15532835520\",\"domain_agent_email\":\"798113627@qq.com\",\"domain_agent_address\":\"0\",\"audit_category\":\"\\u521d\\u5ba1\",\"audit_result\":\"\\u5f85\\u5ba1\\u6838\",\"audit_time\":null,\"audit_when\":null,\"audit_user_id\":null,\"fee\":null,\"display_reason\":null,\"need_feedback\":\"\\u662f\",\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"contact_update\":null,\"contact_update_flag\":\"\\u662f\",\"update_flag\":\"\\u662f\",\"update_count\":0,\"whois_update\":\"\\u662f\",\"is_main\":\"\\u5426\",\"reject_reason_id\":null,\"operator_id\":0,\"registrar_id\":35,\"issue_id\":\"E0F3CCC1-CB12-100F-305D-4D0D6D46A917\",\"created\":\"2016-01-29 14:54:23\",\"modified\":\"2016-01-29 15:09:20\"}', '{\"id\":22,\"guid\":\"CAA0718C-156A-B075-F71D-FF6DDCAEE836\",\"domain\":\"\\u946b\\u4e00\\u78ca.\\u5546\\u6807\",\"registrar_epp_id\":\"gdhy\",\"contact_id\":\"1925z1ui7d4s\",\"registered_years\":10,\"registrant_type\":\"\\u4e2a\\u4eba\",\"contact_code\":1,\"contact_value\":\"132903196505253713\",\"organization_type\":\"\\u8425\\u4e1a\\u6267\\u7167\",\"org\":\"\",\"org_code\":\"\",\"tm_expires_date\":\"2019-08-14\",\"service_start_time\":\"2016-01-29 14:52:29\",\"other_param\":\"[]\",\"business_license\":\"130982600033352\",\"id_file\":\"9807B0CC-93F4-751E-EB0E-9CFD97EF3351\",\"org_file\":null,\"business_file\":\"75E77781-D3F8-7F2C-0BE2-4BCD63EC1C41\",\"other_file\":\"[\\\"F032BF99-35FD-68AD-ACD2-C0FC4E6FF090\\\",\\\"401B11D7-EC3B-58DB-CDEF-EFD34234F2E3\\\"]\",\"registrant_name\":\"\\u5f20\\u4e09\\u864e\",\"registrant_organization\":\"\\u4efb\\u4e18\\u5e02\\u946b\\u78ca\\u91c7\\u6696\\u8bbe\\u5907\\u5382\",\"parse_url\":\"\",\"trademark_reg_no\":\"5402983\",\"tm_class_type\":\"\\u7b2c\\u5341\\u4e00\\u7c7b\",\"tm_issuing_country\":\"CN\",\"domain_agent\":\"&nbsp;\\u5f20\\u4e09\\u864e\",\"domain_agent_tel\":\"+86.0317-3359988\",\"domain_agent_mobile\":\"15532835520\",\"domain_agent_email\":\"798113627@qq.com\",\"domain_agent_address\":\"0\",\"audit_category\":\"\\u521d\\u5ba1\",\"audit_result\":\"\\u5ba1\\u6838\\u901a\\u8fc7\",\"audit_time\":{\"expression\":\"NOW()\",\"params\":[]},\"audit_when\":null,\"audit_user_id\":\"96\",\"fee\":null,\"display_reason\":null,\"need_feedback\":\"\\u662f\",\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"contact_update\":null,\"contact_update_flag\":\"\\u662f\",\"update_flag\":\"\\u662f\",\"update_count\":0,\"whois_update\":\"\\u662f\",\"is_main\":\"\\u5426\",\"reject_reason_id\":null,\"operator_id\":\"96\",\"registrar_id\":35,\"issue_id\":\"E0F3CCC1-CB12-100F-305D-4D0D6D46A917\",\"created\":\"2016-01-29 14:54:23\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/audit-data/pass', null, null, null, null, null, '96', '183.62.44.98', '2016-01-29 15:32:31');
INSERT INTO `operation_log` VALUES ('8', '添加用户', '', '{\"id\":101,\"guid\":\"801D1A54-2AA8-C5A7-336B-C4699F1847C6\",\"email\":\"taffy.peng@internettrademark.com\",\"password\":\"b1771cfa8251b098da594b003c2f9bb47bf7de59\",\"salt\":\"1Toz3O5H\",\"cellphone\":\"\",\"phone\":\"\",\"qq\":\"\",\"skype\":\"\",\"wechat\":\"\",\"backup_email\":\"\",\"last_name\":\"\\u5f6d\",\"first_name\":\"\\u6653\\u857e\",\"title\":\"\",\"gender\":\"\\u5973\\u58eb\",\"last_login_time\":{\"expression\":\"NOW()\",\"params\":[]},\"last_login_ip\":\"183.62.44.98\",\"login_count\":0,\"status\":\"\\u5f85\\u6fc0\\u6d3b\",\"audit_scope\":null,\"manage_type\":null,\"deleted\":null,\"user_role\":\"37\",\"ip_limit_flag\":null,\"ip_limit\":null,\"operator_id\":\"95\",\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/user/registry_Create', null, null, null, null, null, '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `operation_log` VALUES ('9', '删除用户', '{\"id\":101,\"guid\":\"801D1A54-2AA8-C5A7-336B-C4699F1847C6\",\"email\":\"taffy.peng@internettrademark.com\",\"password\":\"b1771cfa8251b098da594b003c2f9bb47bf7de59\",\"salt\":\"1Toz3O5H\",\"cellphone\":\"\",\"phone\":\"\",\"qq\":\"\",\"skype\":\"\",\"wechat\":\"\",\"backup_email\":\"\",\"last_name\":\"\\u5f6d\",\"first_name\":\"\\u6653\\u857e\",\"title\":\"\",\"gender\":\"\\u5973\\u58eb\",\"last_login_time\":\"2016-02-15 13:47:47\",\"last_login_ip\":\"183.62.44.98\",\"login_count\":0,\"status\":\"\\u5f85\\u6fc0\\u6d3b\",\"audit_scope\":null,\"manage_type\":\"\\u6ce8\\u518c\\u5546\\u65b9\\u5f0f\",\"deleted\":\"\\u5426\",\"user_role\":37,\"ip_limit_flag\":\"\\u5426\",\"ip_limit\":null,\"operator_id\":95,\"created\":\"2016-02-15 13:47:47\",\"modified\":\"2016-02-15 13:47:47\"}', '', null, '/user/registry_delete', null, null, null, null, null, '95', '183.62.44.98', '2016-02-15 13:48:00');
INSERT INTO `operation_log` VALUES ('10', '取消回访标记', '{\"id\":1,\"guid\":\"D4CE9057-B4CB-A8EA-09D4-32CD5F3E234D\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"contact_id\":\"1925r8re3e6b\",\"telephone\":\"+86.028-68333956\",\"mobile\":\"13981719991\",\"email\":\"2850761888@qq.com\",\"domain_count\":1,\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"registrar_id\":35,\"operator_id\":96,\"issue_id\":null,\"contact_update_flag\":\"\\u662f\",\"created\":\"2016-01-29 15:09:14\",\"modified\":\"2016-01-29 15:09:14\"}', '{\"id\":1,\"guid\":\"D4CE9057-B4CB-A8EA-09D4-32CD5F3E234D\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"contact_id\":\"1925r8re3e6b\",\"telephone\":\"+86.028-68333956\",\"mobile\":\"13981719991\",\"email\":\"2850761888@qq.com\",\"domain_count\":1,\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"registrar_id\":35,\"operator_id\":\"101\",\"issue_id\":null,\"contact_update_flag\":\"\\u5426\",\"created\":\"2016-01-29 15:09:14\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/feedback/cancel-flag', null, null, null, null, null, '101', '58.62.49.205', '2016-02-19 14:28:37');
INSERT INTO `operation_log` VALUES ('11', '添加回访记录', '', '{\"id\":2,\"guid\":\"64CC0C1C-0B16-5B3C-BEAB-F39B61A8C6DD\",\"registrant_name\":\"\\u5f20\\u4e09\\u864e\",\"registrant_organization\":\"\\u4efb\\u4e18\\u5e02\\u946b\\u78ca\\u91c7\\u6696\\u8bbe\\u5907\\u5382\",\"contact_id\":\"1925z1ui7d4s\",\"telephone\":\"+86.0317-3359988\",\"mobile\":\"15532835520\",\"email\":\"798113627@qq.com\",\"domain_count\":1,\"feedback_status\":\"\\u56de\\u8bbf\\u901a\\u8fc7\",\"registrar_id\":35,\"operator_id\":\"101\",\"issue_id\":\"6014D825-F5B9-4A68-E255-21FD06FC5F4E\",\"contact_update_flag\":\"\\u662f\",\"created\":\"2016-01-29 15:32:31\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/feedback/add-record', null, null, null, null, null, '101', '58.62.49.205', '2016-02-19 14:29:09');
INSERT INTO `operation_log` VALUES ('12', '删除用户', '{\"id\":98,\"guid\":\"A08F607A-3459-E02A-401B-872A737821DB\",\"email\":\"aaron.wu@internettrademark.com\",\"password\":\"c7114f5a52d23b012ddf339a1e8f1892d4dbccbd\",\"salt\":\"DN8w9DUA\",\"cellphone\":\"\",\"phone\":\"\",\"qq\":\"\",\"skype\":\"\",\"wechat\":\"\",\"backup_email\":\"\",\"last_name\":\"\\u5434\",\"first_name\":\"\\u6ce2\",\"title\":\"\",\"gender\":\"\\u5148\\u751f\",\"last_login_time\":\"2016-02-25 16:09:57\",\"last_login_ip\":\"113.109.164.4\",\"login_count\":6,\"status\":\"\\u6b63\\u5e38\",\"audit_scope\":null,\"manage_type\":\"\\u6ce8\\u518c\\u5546\\u65b9\\u5f0f\",\"deleted\":\"\\u5426\",\"user_role\":37,\"ip_limit_flag\":\"\\u5426\",\"ip_limit\":null,\"operator_id\":95,\"created\":\"2015-11-26 14:00:52\",\"modified\":\"2016-01-27 11:25:56\"}', '', null, '/user/registry_delete', null, null, null, null, null, '98', '113.109.164.4', '2016-02-25 16:16:12');
INSERT INTO `operation_log` VALUES ('13', '添加回访记录', '', '{\"id\":1,\"guid\":\"D4CE9057-B4CB-A8EA-09D4-32CD5F3E234D\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"contact_id\":\"1925r8re3e6b\",\"telephone\":\"+86.028-68333956\",\"mobile\":\"13981719991\",\"email\":\"2850761888@qq.com\",\"domain_count\":1,\"feedback_status\":\"\\u672a\\u901a\\u8fc7\\u56de\\u8bbf\",\"registrar_id\":35,\"operator_id\":\"101\",\"issue_id\":\"4BAD0014-1DB8-ECCE-CC04-84D7C47C015A\",\"contact_update_flag\":\"\\u5426\",\"created\":\"2016-01-29 15:09:14\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/feedback/add-record', null, null, null, null, null, '101', '119.33.211.152', '2016-02-28 11:14:27');
INSERT INTO `operation_log` VALUES ('14', '添加回访记录', '', '{\"id\":1,\"guid\":\"D4CE9057-B4CB-A8EA-09D4-32CD5F3E234D\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"contact_id\":\"1925r8re3e6b\",\"telephone\":\"+86.028-68333956\",\"mobile\":\"13981719991\",\"email\":\"2850761888@qq.com\",\"domain_count\":1,\"feedback_status\":\"\\u672a\\u901a\\u8fc7\\u56de\\u8bbf\",\"registrar_id\":35,\"operator_id\":\"101\",\"issue_id\":\"4BAD0014-1DB8-ECCE-CC04-84D7C47C015A\",\"contact_update_flag\":\"\\u5426\",\"created\":\"2016-01-29 15:09:14\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/feedback/add-record', null, null, null, null, null, '101', '119.33.211.152', '2016-02-28 11:15:23');
INSERT INTO `operation_log` VALUES ('15', '添加回访记录', '', '{\"id\":1,\"guid\":\"D4CE9057-B4CB-A8EA-09D4-32CD5F3E234D\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"contact_id\":\"1925r8re3e6b\",\"telephone\":\"+86.028-68333956\",\"mobile\":\"13981719991\",\"email\":\"2850761888@qq.com\",\"domain_count\":1,\"feedback_status\":\"\\u56de\\u8bbf\\u901a\\u8fc7\",\"registrar_id\":35,\"operator_id\":\"101\",\"issue_id\":\"4BAD0014-1DB8-ECCE-CC04-84D7C47C015A\",\"contact_update_flag\":\"\\u5426\",\"created\":\"2016-01-29 15:09:14\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/feedback/add-record', null, null, null, null, null, '101', '119.33.211.152', '2016-02-28 11:15:43');
INSERT INTO `operation_log` VALUES ('16', '为用户分配权限', '[\"1\"]', '\"1\"', null, '/user/setting', null, null, null, null, null, '93', '127.0.0.1', '2016-04-01 09:55:27');
INSERT INTO `operation_log` VALUES ('17', '为用户分配权限', '[\"1\"]', '\"24\"', null, '/user/setting', null, null, null, null, null, '93', '127.0.0.1', '2016-04-01 09:55:36');
INSERT INTO `operation_log` VALUES ('18', '为用户分配权限', '[\"24\"]', '\"1\"', null, '/user/setting', null, null, null, null, null, '93', '127.0.0.1', '2016-04-01 09:55:42');
INSERT INTO `operation_log` VALUES ('19', '添加回访记录', '', '{\"id\":1,\"guid\":\"D4CE9057-B4CB-A8EA-09D4-32CD5F3E234D\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"contact_id\":\"1925r8re3e6b\",\"telephone\":\"+86.028-68333956\",\"mobile\":\"13981719991\",\"email\":\"2850761888@qq.com\",\"domain_count\":1,\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"registrar_id\":-4,\"operator_id\":\"93\",\"issue_id\":\"4BAD0014-1DB8-ECCE-CC04-84D7C47C015A\",\"contact_update_flag\":\"\\u5426\",\"created\":\"2016-01-29 15:09:14\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/feedback/add-record', null, null, null, null, null, '93', '127.0.0.1', '2016-04-01 18:03:44');
INSERT INTO `operation_log` VALUES ('20', '添加回访记录', '', '{\"id\":1,\"guid\":\"D4CE9057-B4CB-A8EA-09D4-32CD5F3E234D\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"contact_id\":\"1925r8re3e6b\",\"telephone\":\"+86.028-68333956\",\"mobile\":\"13981719991\",\"email\":\"2850761888@qq.com\",\"domain_count\":1,\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"registrar_id\":-4,\"operator_id\":\"93\",\"issue_id\":\"4BAD0014-1DB8-ECCE-CC04-84D7C47C015A\",\"contact_update_flag\":\"\\u5426\",\"created\":\"2016-01-29 15:09:14\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/feedback/add-record', null, null, null, null, null, '93', '127.0.0.1', '2016-04-01 18:04:29');
INSERT INTO `operation_log` VALUES ('21', '添加回访记录', '', '{\"id\":1,\"guid\":\"D4CE9057-B4CB-A8EA-09D4-32CD5F3E234D\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"contact_id\":\"1925r8re3e6b\",\"telephone\":\"+86.028-68333956\",\"mobile\":\"13981719991\",\"email\":\"2850761888@qq.com\",\"domain_count\":1,\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"registrar_id\":-4,\"operator_id\":\"93\",\"issue_id\":\"4BAD0014-1DB8-ECCE-CC04-84D7C47C015A\",\"contact_update_flag\":\"\\u5426\",\"created\":\"2016-01-29 15:09:14\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/feedback/add-record', null, null, null, null, null, '93', '127.0.0.1', '2016-04-01 18:06:27');
INSERT INTO `operation_log` VALUES ('22', '添加回访记录', '', '{\"id\":1,\"guid\":\"D4CE9057-B4CB-A8EA-09D4-32CD5F3E234D\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"contact_id\":\"1925r8re3e6b\",\"telephone\":\"+86.028-68333956\",\"mobile\":\"13981719991\",\"email\":\"2850761888@qq.com\",\"domain_count\":1,\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"registrar_id\":-4,\"operator_id\":\"93\",\"issue_id\":\"4BAD0014-1DB8-ECCE-CC04-84D7C47C015A\",\"contact_update_flag\":\"\\u5426\",\"created\":\"2016-01-29 15:09:14\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/feedback/add-record', null, null, null, null, null, '93', '127.0.0.1', '2016-04-05 10:50:03');
INSERT INTO `operation_log` VALUES ('23', '添加回访记录', '', '{\"id\":1,\"guid\":\"D4CE9057-B4CB-A8EA-09D4-32CD5F3E234D\",\"registrant_name\":\"\\u7518\\u9732\",\"registrant_organization\":\"\\u6210\\u90fd\\u8700\\u9053\\u9999\\u98df\\u54c1\\u6709\\u9650\\u516c\\u53f8\",\"contact_id\":\"1925r8re3e6b\",\"telephone\":\"+86.028-68333956\",\"mobile\":\"13981719991\",\"email\":\"2850761888@qq.com\",\"domain_count\":1,\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"registrar_id\":-4,\"operator_id\":\"93\",\"issue_id\":\"4BAD0014-1DB8-ECCE-CC04-84D7C47C015A\",\"contact_update_flag\":\"\\u5426\",\"created\":\"2016-01-29 15:09:14\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/feedback/add-record', null, null, null, null, null, '93', '127.0.0.1', '2016-04-05 10:55:08');
INSERT INTO `operation_log` VALUES ('24', '修改菜单', '{\"id\":140,\"name\":\"\\u8d44\\u6599\\u5ba1\\u6838\",\"name_en\":\"\\u8d44\\u6599\\u5ba1\\u6838\",\"description\":\"\",\"weight\":10,\"link\":\"\\/audit-data\\/index\",\"parent_id\":139,\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u662f\",\"created\":\"2015-09-06 15:02:47\",\"modified\":\"2015-09-06 15:02:47\"}', '{\"id\":140,\"name\":\"\\u8d44\\u6599\\u5ba1\\u6838\",\"name_en\":\"\\u8d44\\u6599\\u5ba1\\u6838\",\"description\":\"\",\"weight\":\"10\",\"link\":\"\\/audit-data\\/index\",\"parent_id\":\"139\",\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u662f\",\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/menu/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-05 14:45:47');
INSERT INTO `operation_log` VALUES ('25', '修改菜单', '{\"id\":157,\"name\":\"\\u64cd\\u4f5c\\u65e5\\u5fd7\",\"name_en\":\"\\u64cd\\u4f5c\\u65e5\\u5fd7\",\"description\":\"\",\"weight\":999,\"link\":\"\\/operation-log\\/index\",\"parent_id\":6,\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u5426\",\"created\":\"2015-11-06 14:33:57\",\"modified\":\"2015-11-06 14:33:57\"}', '{\"id\":157,\"name\":\"\\u64cd\\u4f5c\\u65e5\\u5fd7\",\"name_en\":\"\\u64cd\\u4f5c\\u65e5\\u5fd7\",\"description\":\"\",\"weight\":\"999\",\"link\":\"\\/operation-log\\/index\",\"parent_id\":\"6\",\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u5426\",\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/menu/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-05 14:46:03');
INSERT INTO `operation_log` VALUES ('26', '修改菜单', '{\"id\":157,\"name\":\"\\u64cd\\u4f5c\\u65e5\\u5fd7\",\"name_en\":\"\\u64cd\\u4f5c\\u65e5\\u5fd7\",\"description\":\"\",\"weight\":999,\"link\":\"\\/operation-log\\/index\",\"parent_id\":6,\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u5426\",\"created\":\"2016-04-05 14:46:03\",\"modified\":\"2016-04-05 14:46:03\"}', '{\"id\":157,\"name\":\"\\u64cd\\u4f5c\\u65e5\\u5fd7\",\"name_en\":\"\\u64cd\\u4f5c\\u65e5\\u5fd7\",\"description\":\"\",\"weight\":\"999\",\"link\":\"\\/operation-log\\/index\",\"parent_id\":\"6\",\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u5426\",\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/menu/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-05 14:46:10');
INSERT INTO `operation_log` VALUES ('27', '域名初审通过', '{\"id\":40,\"guid\":\"118B802E-DAD0-A1AA-65B3-D5CECD5DB5C5\",\"domain\":\"\\u6b63\\u5b8f.\\u5546\\u6807\",\"registrar_epp_id\":\"jami\",\"contact_id\":\"1481q3zk9k3m\",\"registered_years\":5,\"registrant_type\":\"\\u4f01\\u4e1a\",\"contact_code\":1,\"contact_value\":\"412322197207036639\",\"organization_type\":\"\\u8425\\u4e1a\\u6267\\u7167\",\"org\":\"4114911000\",\"org_code\":\"\",\"tm_expires_date\":\"2020-02-07\",\"service_start_time\":\"2016-04-10 15:35:30\",\"other_param\":\"[]\",\"business_license\":\"411491100001593\",\"id_file\":\"1A67E0CC-E204-4A39-6F31-0B761164CB9A\",\"org_file\":\"\",\"business_file\":\"788EE57A-01D4-6E1D-7F3A-BF60E275E0F7\",\"other_file\":\"[\\\"BC6A3595-9390-D304-2663-CAF50293F1F9\\\"]\",\"registrant_name\":\"\\u968f\\u4e2d\\u56fd\",\"registrant_organization\":\"\\u5546\\u4e18\\u5e02\\u5b8f\\u6e90\\u79cd\\u4e1a\\u6709\\u9650\\u516c\\u53f8\",\"parse_url\":\"\",\"trademark_reg_no\":\"6408311\",\"tm_class_type\":\"\\u7b2c\\u4e09\\u5341\\u4e00\\u7c7b\",\"tm_issuing_country\":\"CN\",\"domain_agent\":\"&nbsp;\\u968f\\u4e2d\\u56fd\",\"domain_agent_tel\":\"+86.0370-3265262-0000\",\"domain_agent_mobile\":\"13837087318\",\"domain_agent_email\":\"921150159@qq.com\",\"domain_agent_address\":\"0\",\"audit_category\":\"\\u521d\\u5ba1\",\"audit_result\":\"\\u5f85\\u5ba1\\u6838\",\"audit_time\":\"0000-00-00 00:00:00\",\"audit_when\":\"0000-00-00 00:00:00\",\"audit_user_id\":null,\"fee\":null,\"display_reason\":\"\",\"need_feedback\":\"\\u662f\",\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"contact_update\":\"0000-00-00 00:00:00\",\"contact_update_flag\":\"\\u662f\",\"update_flag\":\"\\u662f\",\"update_count\":0,\"whois_update\":\"\\u662f\",\"is_main\":\"\\u5426\",\"reject_reason_id\":null,\"operator_id\":0,\"registrar_id\":1,\"issue_id\":\"A25CC4C4-22F6-4F05-2B98-D57D4D7A1004\",\"created\":\"2016-01-30 15:36:09\",\"modified\":\"2016-01-30 17:06:04\"}', '{\"id\":40,\"guid\":\"118B802E-DAD0-A1AA-65B3-D5CECD5DB5C5\",\"domain\":\"\\u6b63\\u5b8f.\\u5546\\u6807\",\"registrar_epp_id\":\"jami\",\"contact_id\":\"1481q3zk9k3m\",\"registered_years\":5,\"registrant_type\":\"\\u4f01\\u4e1a\",\"contact_code\":1,\"contact_value\":\"412322197207036639\",\"organization_type\":\"\\u8425\\u4e1a\\u6267\\u7167\",\"org\":\"4114911000\",\"org_code\":\"\",\"tm_expires_date\":\"2020-02-07\",\"service_start_time\":\"2016-04-10 15:35:30\",\"other_param\":\"[]\",\"business_license\":\"411491100001593\",\"id_file\":\"1A67E0CC-E204-4A39-6F31-0B761164CB9A\",\"org_file\":\"\",\"business_file\":\"788EE57A-01D4-6E1D-7F3A-BF60E275E0F7\",\"other_file\":\"[\\\"BC6A3595-9390-D304-2663-CAF50293F1F9\\\"]\",\"registrant_name\":\"\\u968f\\u4e2d\\u56fd\",\"registrant_organization\":\"\\u5546\\u4e18\\u5e02\\u5b8f\\u6e90\\u79cd\\u4e1a\\u6709\\u9650\\u516c\\u53f8\",\"parse_url\":\"\",\"trademark_reg_no\":\"6408311\",\"tm_class_type\":\"\\u7b2c\\u4e09\\u5341\\u4e00\\u7c7b\",\"tm_issuing_country\":\"CN\",\"domain_agent\":\"&nbsp;\\u968f\\u4e2d\\u56fd\",\"domain_agent_tel\":\"+86.0370-3265262-0000\",\"domain_agent_mobile\":\"13837087318\",\"domain_agent_email\":\"921150159@qq.com\",\"domain_agent_address\":\"0\",\"audit_category\":\"\\u521d\\u5ba1\",\"audit_result\":\"\\u5ba1\\u6838\\u901a\\u8fc7\",\"audit_time\":{\"expression\":\"NOW()\",\"params\":[]},\"audit_when\":\"0000-00-00 00:00:00\",\"audit_user_id\":\"93\",\"fee\":null,\"display_reason\":\"\",\"need_feedback\":\"\\u662f\",\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"contact_update\":\"0000-00-00 00:00:00\",\"contact_update_flag\":\"\\u662f\",\"update_flag\":\"\\u662f\",\"update_count\":0,\"whois_update\":\"\\u662f\",\"is_main\":\"\\u5426\",\"reject_reason_id\":null,\"operator_id\":\"93\",\"registrar_id\":1,\"issue_id\":\"A25CC4C4-22F6-4F05-2B98-D57D4D7A1004\",\"created\":\"2016-01-30 15:36:09\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/audit-data/pass', null, null, null, null, null, '93', '127.0.0.1', '2016-04-12 11:46:16');
INSERT INTO `operation_log` VALUES ('28', '域名初审通过', '{\"id\":40,\"guid\":\"118B802E-DAD0-A1AA-65B3-D5CECD5DB5C5\",\"domain\":\"\\u6b63\\u5b8f.\\u5546\\u6807\",\"registrar_epp_id\":\"jami\",\"contact_id\":\"1481q3zk9k3m\",\"registered_years\":5,\"registrant_type\":\"\\u4f01\\u4e1a\",\"contact_code\":1,\"contact_value\":\"412322197207036639\",\"organization_type\":\"\\u8425\\u4e1a\\u6267\\u7167\",\"org\":\"4114911000\",\"org_code\":\"\",\"tm_expires_date\":\"2020-02-07\",\"service_start_time\":\"2016-04-10 15:35:30\",\"other_param\":\"[]\",\"business_license\":\"411491100001593\",\"id_file\":\"1A67E0CC-E204-4A39-6F31-0B761164CB9A\",\"org_file\":\"\",\"business_file\":\"788EE57A-01D4-6E1D-7F3A-BF60E275E0F7\",\"other_file\":\"[\\\"BC6A3595-9390-D304-2663-CAF50293F1F9\\\"]\",\"registrant_name\":\"\\u968f\\u4e2d\\u56fd\",\"registrant_organization\":\"\\u5546\\u4e18\\u5e02\\u5b8f\\u6e90\\u79cd\\u4e1a\\u6709\\u9650\\u516c\\u53f8\",\"parse_url\":\"\",\"trademark_reg_no\":\"6408311\",\"tm_class_type\":\"\\u7b2c\\u4e09\\u5341\\u4e00\\u7c7b\",\"tm_issuing_country\":\"CN\",\"domain_agent\":\"&nbsp;\\u968f\\u4e2d\\u56fd\",\"domain_agent_tel\":\"+86.0370-3265262-0000\",\"domain_agent_mobile\":\"13837087318\",\"domain_agent_email\":\"921150159@qq.com\",\"domain_agent_address\":\"0\",\"audit_category\":\"\\u521d\\u5ba1\",\"audit_result\":\"\\u5f85\\u5ba1\\u6838\",\"audit_time\":\"2016-04-12 11:46:16\",\"audit_when\":\"0000-00-00 00:00:00\",\"audit_user_id\":93,\"fee\":null,\"display_reason\":\"\",\"need_feedback\":\"\\u662f\",\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"contact_update\":\"0000-00-00 00:00:00\",\"contact_update_flag\":\"\\u662f\",\"update_flag\":\"\\u662f\",\"update_count\":0,\"whois_update\":\"\\u662f\",\"is_main\":\"\\u5426\",\"reject_reason_id\":null,\"operator_id\":93,\"registrar_id\":1,\"issue_id\":\"A25CC4C4-22F6-4F05-2B98-D57D4D7A1004\",\"created\":\"2016-04-12 15:36:09\",\"modified\":\"2016-04-12 11:46:16\"}', '{\"id\":40,\"guid\":\"118B802E-DAD0-A1AA-65B3-D5CECD5DB5C5\",\"domain\":\"\\u6b63\\u5b8f.\\u5546\\u6807\",\"registrar_epp_id\":\"jami\",\"contact_id\":\"1481q3zk9k3m\",\"registered_years\":5,\"registrant_type\":\"\\u4f01\\u4e1a\",\"contact_code\":1,\"contact_value\":\"412322197207036639\",\"organization_type\":\"\\u8425\\u4e1a\\u6267\\u7167\",\"org\":\"4114911000\",\"org_code\":\"\",\"tm_expires_date\":\"2020-02-07\",\"service_start_time\":\"2016-04-10 15:35:30\",\"other_param\":\"[]\",\"business_license\":\"411491100001593\",\"id_file\":\"1A67E0CC-E204-4A39-6F31-0B761164CB9A\",\"org_file\":\"\",\"business_file\":\"788EE57A-01D4-6E1D-7F3A-BF60E275E0F7\",\"other_file\":\"[\\\"BC6A3595-9390-D304-2663-CAF50293F1F9\\\"]\",\"registrant_name\":\"\\u968f\\u4e2d\\u56fd\",\"registrant_organization\":\"\\u5546\\u4e18\\u5e02\\u5b8f\\u6e90\\u79cd\\u4e1a\\u6709\\u9650\\u516c\\u53f8\",\"parse_url\":\"\",\"trademark_reg_no\":\"6408311\",\"tm_class_type\":\"\\u7b2c\\u4e09\\u5341\\u4e00\\u7c7b\",\"tm_issuing_country\":\"CN\",\"domain_agent\":\"&nbsp;\\u968f\\u4e2d\\u56fd\",\"domain_agent_tel\":\"+86.0370-3265262-0000\",\"domain_agent_mobile\":\"13837087318\",\"domain_agent_email\":\"921150159@qq.com\",\"domain_agent_address\":\"0\",\"audit_category\":\"\\u521d\\u5ba1\",\"audit_result\":\"\\u5ba1\\u6838\\u901a\\u8fc7\",\"audit_time\":{\"expression\":\"NOW()\",\"params\":[]},\"audit_when\":\"0000-00-00 00:00:00\",\"audit_user_id\":\"93\",\"fee\":null,\"display_reason\":\"\",\"need_feedback\":\"\\u662f\",\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"contact_update\":\"0000-00-00 00:00:00\",\"contact_update_flag\":\"\\u662f\",\"update_flag\":\"\\u662f\",\"update_count\":0,\"whois_update\":\"\\u662f\",\"is_main\":\"\\u5426\",\"reject_reason_id\":null,\"operator_id\":\"93\",\"registrar_id\":1,\"issue_id\":\"A25CC4C4-22F6-4F05-2B98-D57D4D7A1004\",\"created\":\"2016-04-12 15:36:09\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/audit-data/pass', null, null, null, null, null, '93', '127.0.0.1', '2016-04-12 16:52:24');
INSERT INTO `operation_log` VALUES ('29', '添加回访记录', '', '{\"id\":3,\"guid\":\"{46AC4252-E074-4C0A-83E5-A9F2BD4FB783}\",\"registrant_name\":\"\\u968f\\u4e2d\\u56fd\",\"registrant_organization\":\"\\u5546\\u4e18\\u5e02\\u5b8f\\u6e90\\u79cd\\u4e1a\\u6709\\u9650\\u516c\\u53f8\",\"contact_id\":\"1481q3zk9k3m\",\"telephone\":\"+86.0370-3265262-0000\",\"mobile\":\"13837087318\",\"email\":\"921150159@qq.com\",\"domain_count\":2,\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"registrar_id\":1,\"operator_id\":\"93\",\"issue_id\":\"{AC07FD4E-8389-48F1-82FC-303FBE45515C}\",\"contact_update_flag\":\"\\u662f\",\"created\":\"2016-04-12 11:46:16\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/feedback/add-record', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 09:18:35');
INSERT INTO `operation_log` VALUES ('30', '修改菜单', '{\"id\":147,\"name\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"name_en\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"description\":\"\",\"weight\":0,\"link\":\"\\/feedback\\/index\",\"parent_id\":146,\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u5426\",\"created\":\"2015-09-21 15:44:28\",\"modified\":\"2015-09-21 15:44:28\"}', '{\"id\":147,\"name\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"name_en\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"description\":\"\",\"weight\":\"5\",\"link\":\"\\/feedback\\/index\",\"parent_id\":\"146\",\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u5426\",\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/menu/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 09:43:06');
INSERT INTO `operation_log` VALUES ('31', '修改菜单', '{\"id\":147,\"name\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"name_en\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"description\":\"\",\"weight\":5,\"link\":\"\\/feedback\\/index\",\"parent_id\":146,\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u5426\",\"created\":\"2016-04-14 09:43:06\",\"modified\":\"2016-04-14 09:43:06\"}', '{\"id\":147,\"name\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"name_en\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"description\":\"\",\"weight\":\"5\",\"link\":\"\\/feedback\\/distribute\",\"parent_id\":\"146\",\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u5426\",\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/menu/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 09:44:34');
INSERT INTO `operation_log` VALUES ('32', '添加function', '', '{\"id\":380,\"name\":\"\",\"controller\":\"feedback\",\"action\":\"distribute\",\"url\":\"\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/function/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 09:49:45');
INSERT INTO `operation_log` VALUES ('33', '修改菜单', '{\"id\":147,\"name\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"name_en\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"description\":\"\",\"weight\":5,\"link\":\"\\/feedback\\/distribute\",\"parent_id\":146,\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u5426\",\"created\":\"2016-04-14 09:44:34\",\"modified\":\"2016-04-14 09:44:34\"}', '{\"id\":147,\"name\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"name_en\":\"\\u7ec8\\u7aef\\u5ba2\\u6237\\u56de\\u8bbf\",\"description\":\"\",\"weight\":\"5\",\"link\":\"\\/feedback\\/index\",\"parent_id\":\"146\",\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":\"\\u5426\",\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/menu/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 09:50:49');
INSERT INTO `operation_log` VALUES ('34', '添加菜单', '', '{\"id\":158,\"name\":\"\\u56de\\u8bbf\\u91cf\\u5206\\u914d\",\"name_en\":\"\\u56de\\u8bbf\\u91cf\\u5206\\u914d\",\"description\":\"\",\"weight\":\"3\",\"link\":\"\\/feedback\\/distribute\",\"parent_id\":\"146\",\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":null,\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/menu/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 09:52:03');
INSERT INTO `operation_log` VALUES ('35', '修改角色', '{\"id\":1,\"guid\":\"F00AF5E9-4428-C19D-B446-9C756987D349\",\"name\":\"\\u8d85\\u7ea7\\u7ba1\\u7406\\u5458\",\"name_en\":\"\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"type\":\"\\u7cfb\\u7edf\\u521b\\u5efa\",\"registrar_id\":0,\"creator\":1,\"created\":\"2015-11-06 14:34:09\"}', '{\"id\":1,\"guid\":\"F00AF5E9-4428-C19D-B446-9C756987D349\",\"name\":\"\\u8d85\\u7ea7\\u7ba1\\u7406\\u5458\",\"name_en\":\"\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"type\":\"\\u7cfb\\u7edf\\u521b\\u5efa\",\"registrar_id\":0,\"creator\":\"93\",\"created\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/role/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 09:53:02');
INSERT INTO `operation_log` VALUES ('36', '添加function', '', '{\"id\":381,\"name\":\"\",\"controller\":\"feedback\",\"action\":\"call-record\",\"url\":\"\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/function/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 09:55:03');
INSERT INTO `operation_log` VALUES ('37', '添加菜单', '', '{\"id\":159,\"name\":\"\\u5ba2\\u6237\\u6765\\u7535\\u8bb0\\u5f55\",\"name_en\":\"\\u5ba2\\u6237\\u6765\\u7535\\u8bb0\\u5f55\",\"description\":\"\",\"weight\":\"15\",\"link\":\"\\/feedback\\/call-record\",\"parent_id\":\"146\",\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":null,\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/menu/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 09:57:06');
INSERT INTO `operation_log` VALUES ('38', '添加function', '', '{\"id\":382,\"name\":\"\",\"controller\":\"feedback\",\"action\":\"type\",\"url\":\"\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/function/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 10:01:14');
INSERT INTO `operation_log` VALUES ('39', '添加菜单', '', '{\"id\":160,\"name\":\"\\u56de\\u8bbf\\u7c7b\\u578b\\u7ba1\\u7406\",\"name_en\":\"\\u56de\\u8bbf\\u7c7b\\u578b\\u7ba1\\u7406\",\"description\":\"\",\"weight\":\"35\",\"link\":\"\",\"parent_id\":\"146\",\"image\":\"\",\"target\":\"self\",\"default_menu\":\"\\u5426\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"deleted\":null,\"created\":{\"expression\":\"NOW()\",\"params\":[]},\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/menu/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 10:02:38');
INSERT INTO `operation_log` VALUES ('40', '修改角色', '{\"id\":1,\"guid\":\"F00AF5E9-4428-C19D-B446-9C756987D349\",\"name\":\"\\u8d85\\u7ea7\\u7ba1\\u7406\\u5458\",\"name_en\":\"\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"type\":\"\\u7cfb\\u7edf\\u521b\\u5efa\",\"registrar_id\":0,\"creator\":93,\"created\":\"2016-04-14 09:53:02\"}', '{\"id\":1,\"guid\":\"F00AF5E9-4428-C19D-B446-9C756987D349\",\"name\":\"\\u8d85\\u7ea7\\u7ba1\\u7406\\u5458\",\"name_en\":\"\",\"platform\":\"\\u6ce8\\u518c\\u5c40\",\"type\":\"\\u7cfb\\u7edf\\u521b\\u5efa\",\"registrar_id\":0,\"creator\":\"93\",\"created\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/role/create', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 10:05:02');
INSERT INTO `operation_log` VALUES ('41', '域名初审通过', '{\"id\":42,\"guid\":\"2BE3BA3D-6C8F-ECF9-30AC-87201389E1B0\",\"domain\":\"\\u8001\\u79e6\\u4eba.\\u5546\\u6807\",\"registrar_epp_id\":\"jami\",\"contact_id\":\"1481q3zg3u1k\",\"registered_years\":2,\"registrant_type\":\"\\u4f01\\u4e1a\",\"contact_code\":1,\"contact_value\":\"610121198305173293\",\"organization_type\":\"\\u8425\\u4e1a\\u6267\\u7167\",\"org\":\"6101001007\",\"org_code\":\"\",\"tm_expires_date\":\"2025-12-30\",\"service_start_time\":\"2016-04-14 14:19:38\",\"other_param\":\"[]\",\"business_license\":\"610100100721044\",\"id_file\":\"DA9BFE16-8A85-32A6-70A5-630F69DBC27C\",\"org_file\":\"\",\"business_file\":\"65AF2756-249A-D0E9-0E97-571B8ACFBD2A\",\"other_file\":\"[\\\"0E9233A9-9978-36DD-4421-2BA14CEDFCE6\\\"]\",\"registrant_name\":\"\\u5f20\\u52cb\",\"registrant_organization\":\"\\u897f\\u5b89\\u514b\\u745e\\u65af\\u519c\\u4e1a\\u6709\\u9650\\u516c\\u53f8\",\"parse_url\":\"\",\"trademark_reg_no\":\"18756102\",\"tm_class_type\":\"\\u7b2c\\u4e09\\u5341\\u4e00\\u7c7b\",\"tm_issuing_country\":\"CN\",\"domain_agent\":\"&nbsp;\\u5f20\\u52cb\",\"domain_agent_tel\":\"+86.000-00000000-0000\",\"domain_agent_mobile\":\"18009106298\",\"domain_agent_email\":\"65596307@qq.com\",\"domain_agent_address\":\"0\",\"audit_category\":\"\\u521d\\u5ba1\",\"audit_result\":\"\\u5f85\\u5ba1\\u6838\",\"audit_time\":\"0000-00-00 00:00:00\",\"audit_when\":\"0000-00-00 00:00:00\",\"audit_user_id\":null,\"fee\":null,\"display_reason\":\"\",\"need_feedback\":\"\\u662f\",\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"contact_update\":\"0000-00-00 00:00:00\",\"contact_update_flag\":\"\\u662f\",\"update_flag\":\"\\u662f\",\"update_count\":0,\"whois_update\":\"\\u662f\",\"is_main\":\"\\u5426\",\"reject_reason_id\":null,\"operator_id\":0,\"registrar_id\":1,\"issue_id\":\"286434BD-DAB0-2DDB-C942-B5EC57703EEF\",\"created\":\"2016-01-29 18:20:07\",\"modified\":\"2016-01-30 10:08:26\"}', '{\"id\":42,\"guid\":\"2BE3BA3D-6C8F-ECF9-30AC-87201389E1B0\",\"domain\":\"\\u8001\\u79e6\\u4eba.\\u5546\\u6807\",\"registrar_epp_id\":\"jami\",\"contact_id\":\"1481q3zg3u1k\",\"registered_years\":2,\"registrant_type\":\"\\u4f01\\u4e1a\",\"contact_code\":1,\"contact_value\":\"610121198305173293\",\"organization_type\":\"\\u8425\\u4e1a\\u6267\\u7167\",\"org\":\"6101001007\",\"org_code\":\"\",\"tm_expires_date\":\"2025-12-30\",\"service_start_time\":\"2016-04-14 14:19:38\",\"other_param\":\"[]\",\"business_license\":\"610100100721044\",\"id_file\":\"DA9BFE16-8A85-32A6-70A5-630F69DBC27C\",\"org_file\":\"\",\"business_file\":\"65AF2756-249A-D0E9-0E97-571B8ACFBD2A\",\"other_file\":\"[\\\"0E9233A9-9978-36DD-4421-2BA14CEDFCE6\\\"]\",\"registrant_name\":\"\\u5f20\\u52cb\",\"registrant_organization\":\"\\u897f\\u5b89\\u514b\\u745e\\u65af\\u519c\\u4e1a\\u6709\\u9650\\u516c\\u53f8\",\"parse_url\":\"\",\"trademark_reg_no\":\"18756102\",\"tm_class_type\":\"\\u7b2c\\u4e09\\u5341\\u4e00\\u7c7b\",\"tm_issuing_country\":\"CN\",\"domain_agent\":\"&nbsp;\\u5f20\\u52cb\",\"domain_agent_tel\":\"+86.000-00000000-0000\",\"domain_agent_mobile\":\"18009106298\",\"domain_agent_email\":\"65596307@qq.com\",\"domain_agent_address\":\"0\",\"audit_category\":\"\\u521d\\u5ba1\",\"audit_result\":\"\\u5ba1\\u6838\\u901a\\u8fc7\",\"audit_time\":{\"expression\":\"NOW()\",\"params\":[]},\"audit_when\":\"0000-00-00 00:00:00\",\"audit_user_id\":\"93\",\"fee\":null,\"display_reason\":\"\",\"need_feedback\":\"\\u662f\",\"feedback_status\":\"\\u5f85\\u56de\\u8bbf\",\"contact_update\":\"0000-00-00 00:00:00\",\"contact_update_flag\":\"\\u662f\",\"update_flag\":\"\\u662f\",\"update_count\":0,\"whois_update\":\"\\u662f\",\"is_main\":\"\\u5426\",\"reject_reason_id\":null,\"operator_id\":\"93\",\"registrar_id\":1,\"issue_id\":\"286434BD-DAB0-2DDB-C942-B5EC57703EEF\",\"created\":\"2016-01-29 18:20:07\",\"modified\":{\"expression\":\"NOW()\",\"params\":[]}}', null, '/audit-data/pass', null, null, null, null, null, '93', '127.0.0.1', '2016-04-14 16:33:40');

-- ----------------------------
-- Table structure for registrar
-- ----------------------------
DROP TABLE IF EXISTS `registrar`;
CREATE TABLE `registrar` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `guid` varchar(100) NOT NULL,
  `code` varchar(100) NOT NULL,
  `short_code` varchar(100) NOT NULL,
  `epp_id` varchar(100) DEFAULT NULL,
  `webservice_id` varchar(100) DEFAULT NULL,
  `webservice_password` varchar(64) DEFAULT NULL,
  `company_leader` varchar(50) DEFAULT NULL,
  `company_leader_phone` varchar(50) DEFAULT NULL,
  `company_contact` varchar(50) DEFAULT NULL,
  `company_contact_phone` varchar(50) DEFAULT NULL,
  `status` enum('正常','挂起','审核') NOT NULL DEFAULT '正常',
  `abbreviation` varchar(100) NOT NULL,
  `company_name_zh_cn` varchar(100) NOT NULL,
  `company_name_en_us` varchar(100) DEFAULT NULL,
  `industry_type` varchar(100) DEFAULT NULL,
  `city_zh_cn` varchar(100) NOT NULL,
  `city_en_us` varchar(100) DEFAULT NULL,
  `province_zh_cn` varchar(100) NOT NULL,
  `province_en_us` varchar(100) DEFAULT NULL,
  `country_code` varchar(100) NOT NULL,
  `country_type` enum('国内','国外') DEFAULT '国内',
  `company_url` varchar(100) DEFAULT NULL,
  `company_address` varchar(500) DEFAULT NULL,
  `market_price` decimal(10,2) DEFAULT '1200.00',
  `other` varchar(500) DEFAULT NULL,
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  `deleted` enum('是','否') NOT NULL DEFAULT '否',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=34 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of registrar
-- ----------------------------
INSERT INTO `registrar` VALUES ('1', '502C261B-E206-CD0A-0391-2FEC648CF2C6', '1481', '1481', '12345', '12345', '7c4a8d09ca3762af61e59520943dc26494f8941b', '', '', '', '', '正常', 'Hu Yi Global Information Hong Kong Limited', 'Hu Yi Global Information Hong Kong Limited', 'huanqiu', '', '香港', null, '香港', null, 'CN', '国内', 'http://8hy.hk/', '', '1200.00', '', '2015-01-06 13:42:33', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('2', 'DEA67384-2CED-F654-F9DD-6C583271B1AA', '1621', '1621', 'e01621', null, null, '', '', '', '', '正常', '上海美橙', '上海美橙科技信息发展有限公司', '', '', '北京', null, '北京', null, 'CN', '国内', 'http://www.cndns.com/', '', '1200.00', '', '2015-01-06 14:21:21', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('3', '37D14154-4C92-288D-A4D1-456231A22101', '1316', '1316', 'e01316', 'e01316', 'debfb414eb6b9594f41affa6c62c68c6d51550e5', '', '', '', '', '正常', '厦门三五互联', '厦门三五互联科技股份有限公司', '', '', '北京', null, '北京', null, 'CN', '国内', 'http://www.35.com/', '', '1200.00', '', '2015-01-06 14:22:20', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('4', '62B5AB9D-D576-A1C0-9FBD-0A54077908C6', '120', '120', 'e00120', 'e00120', '752e6dfa8015be024cb4c4e61b6a12b4b8e346cc', '', '', '', '', '正常', '新网数码', '北京新网数码信息技术有限公司', '', '', '北京', null, '北京', null, 'CN', '国内', 'www.xinnet.com', '', '1200.00', '', '2015-01-06 14:25:53', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('5', 'A3DF58C9-30FE-44D5-63EC-5F295141C683', '1469', '1469', 'e01469', null, null, '', '', '', '', '正常', '中国数据', '江苏邦宁科技有限公司', '', '', '北京', null, '北京', null, 'CN', '国内', 'http://www.zgsj.com/', '', '1200.00', '', '2015-01-06 14:27:38', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('6', '3C5218EE-87A8-8A10-FB7D-AF86F2B9DCF2', '00000', '00000', '12345', '12345', '7c4a8d09ca3762af61e59520943dc26494f8941b', '', '', '', '', '正常', '测试', '测试', '', '', '北京', null, '北京', null, 'CN', '国内', 'huyi.com', '', '1200.00', '', '2015-01-06 14:32:22', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('7', '40244DDD-86D7-A9D6-9FE0-2B4FA514A08C', '1655', '1655', 'nawang', 'nawang', 'e8dfde93a93627ea54020b01f41dcb476a5c1e8a', '', '', '', '', '正常', 'nawang', '纳网科技', '', '', '厦门', null, '福建', null, 'CN', '国内', 'www.nawang.cn', '', '1200.00', '', '2015-01-08 09:32:56', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('8', '4136C999-BFD3-942B-4ECC-8693157103F0', '1605', '1605', 'feike', null, null, '', '', '', '', '正常', '成都飞科', '成都飞科数码有限公司', '', '', '成都', null, '四川', null, 'CN', '国内', 'http://www.sudu.cn/', '', '1200.00', '', '2015-01-08 09:35:02', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('9', '76C9FDA5-5129-BF41-D101-8A2461B71C93', '1740', '1740', 'e01740', 'e01740', '583e60b5152b22e260aa2ab2e2a334f7ec49f87b', '杨亚辉', '0371-65707878', '杨亚辉', '18695895858', '正常', '河南微创网络', '河南微创网络科技有限公司', '', '', '郑州', null, '河南', null, 'CN', '国内', 'http://www.cndns.cn/', '郑州市高新区科学大道57号中原广告产业园2号楼5层', '1200.00', '', '2015-01-08 09:35:57', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('10', 'F9B8475D-D600-0D56-4CCF-18C05BDFB6ED', '633', '633', 'xinwang', null, null, '', '', '', '', '正常', '新网互联', '北京新网互联科技有限公司', '', '', '北京', null, '北京市', null, 'CN', '国内', 'http://www.chinadns.com/', '', '1200.00', '', '2015-01-08 09:40:02', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('11', '5D2CB2BD-0503-154F-A458-D84B65EF12A6', '697', '697', 'e00697', 'e00697', 'd2ecc0271ae8311b2dd5e9147a80677bbbb92b15', '', '', '', '', '正常', '广东时代互联', '广东时代互联科技有限公司', '', '', '珠江', null, '广东省', null, 'CN', '国内', 'http://www.now.cn/', '', '1200.00', '', '2015-01-08 09:41:52', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('12', 'D8E88AC2-3BC3-43A3-2678-B9677F0C3A75', '1556', '1556', 'e01556', 'e01556', '39329dc8c03ea35555552316b5bad9fa828bb45d', '', '', '杨军', '13739460269', '正常', '成都西维数码', '成都西维数码科技有限公司', '', '', '成都', null, '四川', null, 'CN', '国内', 'http://www.west263.com/', '', '1200.00', '', '2015-01-08 09:43:14', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('13', '08748894-3AF0-A110-BB6B-F7C95B136006', '1588', '1588', 'e01494', 'sanf', '2c62eb932b1040487f411644ce947ff60591ede8', '', '', '', '', '正常', '北京中科三方网络技术有限公司', '北京中科三方网络技术有限公司', '', '', '北京', null, '北京市', null, 'CN', '国内', 'http://www.sfn.cn/', '', '1200.00', '', '2015-01-08 09:54:11', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('14', '13B16994-71C4-E345-EE67-EFC90303B92E', '1379', '1379', 'e01379', null, null, '', '', '', '', '正常', '中央编办', '中央编办事业发展中心', '', '', '北京', null, '北京', null, 'CN', '国内', 'http://www.chinagov.cn/', '', '1200.00', '', '2015-01-08 09:56:22', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('15', '07BC41D7-E1F2-6735-0535-ACC602807643', '1563', '1563', 'yidong', null, null, '', '', '', '', '正常', '佛山亿动', '佛山市亿动网络有限公司', '', '', '佛山', null, '广东', null, 'CN', '国内', 'http://www.72e.net/', '', '1200.00', '', '2015-01-08 10:18:03', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('16', '51F39571-9D6D-7A4E-2237-9F90320B4095', '1494', '1494', 'e01494', 'e01494', '6f08c4eefe015e274d77b35590e34e957eef33d6', '', '', '', '', '正常', '北京国旭网络', '北京国旭网络科技有限公司', '', '', '北京', null, '北京', null, 'CN', '国内', 'http://www.guoxuwang.cn/', '', '1200.00', '', '2015-01-08 10:44:01', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('17', '1380F6C1-51F4-9CE3-A6C3-8BA3038DBBC0', '471', '471', 'e00471', 'e00471', '49c82b26f1b562c8d649684296ab18d40dcb3801', '', '', '', '', '正常', '厦门商中在线科技有限公司', '厦门商中在线科技股份有限公司', '', '', '厦门', null, '福建', null, 'CN', '国内', 'www.bizcn.com', '', '1200.00', '', '2015-01-08 10:59:50', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('18', '22A53304-37DD-86EA-B176-F966CD38DD51', '292', '292', 'e00292', 'e00292', '90815ba62d01c6bcb7a193e2c139ec0ddea08bbe', '', '', '', '', '正常', 'MarkMonitor', 'MarkMonitor', '', '', 'Boise', null, '美国', null, 'CN', '国外', 'https://www.markmonitor.com', '', '1200.00', '', '2015-01-09 10:16:29', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('19', '427888ED-0583-D631-4311-D0E12FF868AB', '1011', '1011', 'e01011', 'e01011', 'e878cc6d73f9086e28cdb571259f9e654e13d071', '', '', '', '', '正常', '101Domain', '101Domain', '101Domain', '', 'Carlsbad', null, 'CA', null, 'CN', '国外', 'http://101domain.com', '', '1200.00', '', '2015-01-13 10:07:10', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('20', '0049179B-A277-8502-A884-191AA93272BC', '1729', '1729', 'zhongwan', null, null, '', '', '', '', '正常', '中万网络科技', '北京中万网络科技有限责任公司', '', '', '北京市', null, '北京市', null, 'CN', '国内', 'www.zw.cn', '', '1200.00', '', '2015-01-14 11:19:32', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('21', 'C007E237-456C-CB40-BF2B-6AD284AEE575', '0001', '0001', 'zhuceju', null, null, '', '', '', '', '正常', '商标域名注册局', '商标域名注册局', '', '', '广州', null, '广东', null, 'CN', '国内', '注册局.商标', '', '1200.00', '', '2015-01-16 09:41:31', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('22', 'AC4D5F64-6EDF-22D8-7C43-56C6BB1FCBDF', '1599', '1599', 'wanwang', null, null, '', '', '', '', '正常', '万网', '阿里云计算有限公司', '', '', '北京市', null, '北京市', null, 'CN', '国内', 'http://www.net.cn/', '', '1200.00', '', '2015-01-16 10:54:08', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('23', '8AF95BDE-B333-556B-5213-7B5A355E1EFD', '1345', '1345', 'e01345', 'e01345', '5104935d58e85a7048a67a511b2f397673e3647c', '', '', '', '', '正常', 'Key-Systems LLC', 'Key-Systems LLC', 'Key-Systems LLC', '', 'Leesburg', null, 'Virginia', null, 'CN', '国外', 'http://www.key-systems.net', '', '1200.00', '', '2015-01-21 16:30:06', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('24', '963E30F1-1AAA-E07C-0105-88823F74C901', '1729', '1729', 'e01729', 'e01729', '7af2d10b73ab7cd8f603937f7697cb5fe432c7ff', '', '', '', '', '正常', '中万网络科技', '中万网络科技', '中万网络科技', '', '北京', null, '北京', null, 'CN', '国内', 'http://www.zw.cn', '', '1200.00', '', '2015-02-05 10:42:08', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('25', '9A6134FD-5D10-1AF9-80CD-49BCE9087C57', '1290', '1290', 'e01290', 'e01290', '655a966bd386f0cdbd84984052f7b5811aa7dcf6', '', '+33.488662222', '', '', '正常', 'SafeBrands ', 'SafeBrands ', 'SafeBrands ', '', 'Marseille cedex 03', null, 'PACA', null, 'CN', '国外', 'http://www.safebrands.fr', 'Pole Media de la Belle de Mai, 37 rue guibal', '1200.00', '', '2015-03-11 17:33:05', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('26', 'F4057A05-5BC0-07A9-5433-46C0025BED38', '1723', '1723', 'zdns', null, null, '', '', '', '', '正常', '互联网域名系统北京市工程研究中心', '互联网域名系统北京市工程研究中心', '', '', '北京', null, '北京', null, 'CN', '国内', 'http://www.zdns.cn/', '', '1200.00', '', '2015-03-26 16:25:03', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('27', '7929DF16-706F-D50A-D5F6-908C3881D494', '447', '447', 'e0447', null, null, '', '', '', '', '正常', 'Safenames Ltd', 'Safenames Ltd', '', '', 'Milton Keynes', null, 'Buckinghamshire', null, 'CN', '国外', 'http://www.safenames.net', '', '1200.00', '', '2015-03-28 11:09:35', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('28', '9E423690-3459-E504-94A4-C1A813B4284D', '1336', '1336', 'hynetc', 'hynetc', 'd8a835396e5c937a6deb9b5616ba62dcca55a276', '', '', '', '', '正常', '网路中文', '网路中文', 'net-chinese', '', '台北', null, '中国台湾', null, 'CN', '国内', 'http://net-chinese.com.tw/index.asp', '', '1200.00', '', '2015-04-01 09:27:28', '2015-04-10 09:16:07', '否');
INSERT INTO `registrar` VALUES ('29', 'B71EE3DD-5CDE-FE02-194A-2A649CC19C29', '1251', '1251', 'e01251', 'e01251', '6cbd80dee81003aa410a259119a2bdf83e60b59a', '', '', '', '', '正常', 'NAMESHIELD', 'NAMESHIELD', '', '', 'ANGERS', null, 'FRANCE', null, 'CN', '国外', 'http://www.nameshield.net', '', '1200.00', '', '2015-04-18 10:41:37', '2015-04-18 10:41:37', '否');
INSERT INTO `registrar` VALUES ('30', '3585CE11-8E6D-2C3A-C7DD-45ED7954AE6E', '1466', '1466', 'e01466', null, null, '', '', '', '', '正常', 'Lexsynergy Limited', 'Lexsynergy Limited', '', '', 'London', null, 'London', null, 'CN', '国外', 'http://www.lexsynergy.com', '', '1200.00', '', '2015-05-20 09:48:17', '2015-05-20 09:48:17', '否');
INSERT INTO `registrar` VALUES ('31', '45B8707D-9E34-83D9-2000-DC32E38C0009', '1290', '1290', 'e01290', null, null, '', '', '', '', '正常', 'MAILCLUB SAS', 'MAILCLUB SAS', '', '', 'Marseille cedex 03', null, 'PACA', null, 'CN', '国外', 'http://www.mailclub.fr', '', '1200.00', '', '2015-05-20 09:49:32', '2015-05-20 09:49:32', '否');
INSERT INTO `registrar` VALUES ('32', '445CA900-A92C-D8C1-7F42-9568E3D7DF2C', '890', '890', 'e00890', null, null, '', '', '', '', '正常', 'IP Mirror Pte Ltd', 'IP Mirror Pte Ltd', '', '', '-', null, '-', null, 'CN', '国外', 'http://www.ipmirror.com', '', '1200.00', '', '2015-05-20 09:50:22', '2015-05-20 09:50:22', '否');
INSERT INTO `registrar` VALUES ('33', '6EF2A367-86D3-9289-8929-EE4C2A2C4B0C', '1925', '1925', 'huyi1', 'huyi1', '7c4a8d09ca3762af61e59520943dc26494f8941b', '', '', '', '', '正常', 'asas', 'asas', '', '', 'asas', null, 'asas', null, 'CN', '国内', 'asas', '', '1200.00', '', '2015-09-06 13:11:46', '2015-11-26 15:09:55', '否');

-- ----------------------------
-- Table structure for registry_user
-- ----------------------------
DROP TABLE IF EXISTS `registry_user`;
CREATE TABLE `registry_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `guid` varchar(100) NOT NULL,
  `email` varchar(200) DEFAULT NULL,
  `password` varchar(64) DEFAULT NULL,
  `salt` varchar(8) DEFAULT NULL,
  `cellphone` varchar(15) DEFAULT NULL,
  `phone` varchar(50) DEFAULT NULL,
  `qq` varchar(20) DEFAULT NULL,
  `skype` varchar(50) DEFAULT NULL,
  `wechat` varchar(50) DEFAULT NULL,
  `backup_email` varchar(200) DEFAULT NULL,
  `last_name` varchar(50) DEFAULT NULL,
  `first_name` varchar(50) DEFAULT NULL,
  `title` varchar(50) DEFAULT NULL,
  `gender` enum('先生','女士') DEFAULT '先生',
  `last_login_time` datetime DEFAULT NULL,
  `last_login_ip` varchar(15) DEFAULT NULL,
  `login_count` int(11) DEFAULT '0',
  `status` enum('正常','挂起','待审核','审核中','待激活') DEFAULT '正常',
  `audit_scope` varchar(200) DEFAULT NULL,
  `manage_type` enum('注册商方式','代理商方式') NOT NULL DEFAULT '注册商方式',
  `deleted` enum('是','否') DEFAULT '否',
  `user_role` int(11) DEFAULT '0',
  `ip_limit_flag` enum('是','否') DEFAULT '否',
  `ip_limit` varchar(15) DEFAULT NULL,
  `operator_id` int(11) NOT NULL,
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=102 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of registry_user
-- ----------------------------
INSERT INTO `registry_user` VALUES ('1', '82349058-67A3-94A8-EB65-E94E64FCDDDB', 'admin@itmnic.com', '462f5e009b49e02f05b1e2815738020ed7711428', 'LuiveIcg', '13240918000', '010-12345678', '123456', '', '', '', 'admin', 'admin', '', '先生', '2016-01-26 15:46:14', '124.65.129.102', '94', '正常', '[\"\\u521d\\u5ba1\",\"\\u590d\\u5ba1\"]', '', '否', '34', '否', null, '1', '2015-04-03 18:32:25', '2016-01-28 10:23:49');
INSERT INTO `registry_user` VALUES ('89', '66034119-8667-67D4-7118-AF330ED93219', '1412644505@qq.com', 'a52f171b8bd0312bc323ae816b9f4ed0b667e44d', 'sbiJY3Dr', '', '', '', '', '', '', '张', '磊', '', '先生', '2015-08-10 10:15:39', '192.168.1.100', '1', '正常', '[\"\\u521d\\u5ba1\"]', '代理商方式', '否', '37', '否', null, '1', '2015-08-10 10:12:12', '2015-09-23 17:52:05');
INSERT INTO `registry_user` VALUES ('92', 'BE4774C7-811C-16E3-808C-A749976FE755', 'duan2288@126.com', '8c9029b1689faa7109d299408bc1e4b4a5f52239', 'S1vRioFR', '', '', '', '', '', '', 'duan', 'duan', '', '先生', '2016-03-31 12:11:16', '127.0.0.1', '42', '正常', '[\"\\u521d\\u5ba1\",\"\\u590d\\u5ba1\"]', '注册商方式', '否', '34', '否', null, '92', '2015-09-15 14:06:55', '2015-10-16 09:33:50');
INSERT INTO `registry_user` VALUES ('93', 'EF07F8B1-7014-30A6-7103-6FCB767D7BB4', 'lucien@itm.com', '8208708aa6526c8eba8a91575aa5cf975bde0b77', 'KRwo3pU5', '', '', '', '', '', '', 'deng', 'shaoguang', '', '先生', '2016-05-10 15:27:54', '127.0.0.1', '23', '正常', '[\"\\u521d\\u5ba1\",\"\\u590d\\u5ba1\"]', '注册商方式', '否', '1', '否', null, '92', '2015-10-15 19:03:40', '2015-10-15 19:05:15');
INSERT INTO `registry_user` VALUES ('94', '0033E3AC-333D-AE32-1F62-0BF160861C18', 'david@itm.com', '68bc73192e7acb56e7db5c8aa2ca5a05370a7de9', '0KWsUzNj', '', '', '', '', '', '', '王', '旦伟', '', '先生', '2015-10-15 19:05:41', '124.65.129.102', '0', '正常', null, '注册商方式', '否', '1', '否', null, '1', '2015-10-15 19:05:41', '2015-10-15 19:05:56');
INSERT INTO `registry_user` VALUES ('95', 'F2BFB65B-E0F2-3E24-C40F-D9D90B5E6294', 'sonia.liang@itmnic.com', '37cef8a4a003f496215a9a878cdfcfbf5aa7797e', 'YxPXEQ7Y', '', '', '', '', '', '', '梁', '慧莹', '', '女士', '2016-02-15 13:43:57', '183.62.44.98', '11', '正常', null, '注册商方式', '否', '26', '否', '', '93', '2015-11-04 14:06:05', '2015-11-26 14:01:47');
INSERT INTO `registry_user` VALUES ('96', '919DE1AF-8DD9-71E5-7A01-B903FA3DA24F', 'huipei.luo@huyi.cn', 'cbea8ca769f4e4d73454e5e8aa0b511ac7158aa6', 'mWpIvQwl', '', '', '', '', '', '', '罗', '惠佩', '', '女士', '2016-03-01 11:35:09', '116.22.68.10', '11', '正常', '[\"\\u521d\\u5ba1\",\"\\u590d\\u5ba1\"]', '注册商方式', '否', '34', '否', null, '95', '2015-11-26 13:59:31', '2015-11-26 13:59:31');
INSERT INTO `registry_user` VALUES ('97', '701B7C9A-50E6-E0F3-3AB5-1C871A1307D4', 'sijin.tan@huyi.cn', 'bb707ee478dcb8030887b70b0d87922822126443', 'wKLblaba', '', '', '', '', '', '', '谭', '思进', '', '先生', '2016-03-01 10:38:58', '183.62.44.98', '24', '正常', '[\"\\u521d\\u5ba1\",\"\\u590d\\u5ba1\"]', '注册商方式', '否', '34', '否', null, '95', '2015-11-26 14:00:07', '2016-01-27 11:24:57');
INSERT INTO `registry_user` VALUES ('98', 'A08F607A-3459-E02A-401B-872A737821DB', 'aaron.wu@internettrademark.com', 'c7114f5a52d23b012ddf339a1e8f1892d4dbccbd', 'DN8w9DUA', '', '', '', '', '', '', '吴', '波', '', '先生', '2016-02-25 16:09:57', '113.109.164.4', '6', '挂起', null, '注册商方式', '否', '37', '否', null, '95', '2015-11-26 14:00:52', '2016-01-27 11:25:56');
INSERT INTO `registry_user` VALUES ('99', '665AC957-786F-E75D-AD43-EF594B3AEB9C', 'sonia.liang@internettrademark.com', '06560736ec9a365d44519bba2587bbd9a8659230', 'S516mp4D', '', '', '', '', '', '', '梁', '慧莹', '', '女士', '2015-11-26 14:09:58', '183.62.44.98', '0', '正常', '[\"\\u521d\\u5ba1\",\"\\u590d\\u5ba1\"]', '注册商方式', '否', '34', '否', null, '92', '2015-11-26 14:09:58', '2016-01-12 14:43:00');
INSERT INTO `registry_user` VALUES ('100', '7ADFFC98-E695-DA2B-3552-FD9E116BD734', 'lucienaudit@itm.com', '6dc457b80f0a73da29a43b758dc8c890735e0413', 'qYQAPNPN', '', '', '', '', '', '', '邓', '韶光', '', '先生', '2016-01-29 15:40:00', '124.65.129.102', '2', '正常', '[\"\\u521d\\u5ba1\",\"\\u590d\\u5ba1\"]', '注册商方式', '否', '34', '否', null, '93', '2016-01-28 15:10:53', '2016-01-28 15:10:53');
INSERT INTO `registry_user` VALUES ('101', '801D1A54-2AA8-C5A7-336B-C4699F1847C6', 'taffy.peng@internettrademark.com', 'b1771cfa8251b098da594b003c2f9bb47bf7de59', '1Toz3O5H', '', '', '', '', '', '', '彭', '晓蕾', '', '女士', '2016-03-21 17:53:49', '10.100.5.103', '6', '正常', null, '注册商方式', '否', '37', '否', null, '95', '2016-02-15 13:47:47', '2016-02-15 13:47:47');

-- ----------------------------
-- Table structure for review_config
-- ----------------------------
DROP TABLE IF EXISTS `review_config`;
CREATE TABLE `review_config` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `strategy` enum('按终端客户ID','按是否需要回访标记','按联系人识别码','按注册商ID','全部') NOT NULL DEFAULT '全部',
  `detail` varchar(250) NOT NULL,
  `treatment` enum('无需回访直接不通过','无需回访直接通过','需回访') NOT NULL DEFAULT '需回访',
  `status` enum('有效','无效') NOT NULL DEFAULT '有效',
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  `operator_id` int(11) NOT NULL,
  `guid` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of review_config
-- ----------------------------
INSERT INTO `review_config` VALUES ('1', '按注册商ID', '1023', '无需回访直接通过', '有效', '2015-09-21 16:53:59', '2015-10-16 15:00:39', '1', 'AED760C8-1A19-6716-DBD0-20BAC9FD2CAF');
INSERT INTO `review_config` VALUES ('2', '按注册商ID', '123', '无需回访直接不通过', '有效', '2015-09-22 11:06:02', '2015-09-22 11:28:06', '1', '7B44AF37-CE87-F0AC-44A5-039E1A52E315');
INSERT INTO `review_config` VALUES ('3', '全部', 'haha', '无需回访直接通过', '有效', '2015-10-16 14:46:08', '2015-10-16 14:46:08', '1', 'AABF9E4E-FE86-3F9E-7ED8-49F85882535C');

-- ----------------------------
-- Table structure for trademark
-- ----------------------------
DROP TABLE IF EXISTS `trademark`;
CREATE TABLE `trademark` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `guid` varchar(100) NOT NULL,
  `domain_name` varchar(500) NOT NULL,
  `registrant_type` enum('企业','个人') NOT NULL DEFAULT '个人',
  `trademark_name` varchar(200) NOT NULL,
  `trademark_registration_number` varchar(50) NOT NULL,
  `trademark_registration_type` enum('商标注册证书','商标受理通知书') NOT NULL DEFAULT '商标注册证书',
  `organization_type` enum('组织机构代码证','营业执照') NOT NULL DEFAULT '营业执照',
  `organization_code` varchar(16) DEFAULT NULL,
  `organization_number` varchar(64) DEFAULT NULL,
  `country` varchar(20) NOT NULL,
  `start_date` date NOT NULL,
  `end_date` date DEFAULT NULL,
  `trademark_certificate_copy` varchar(100) NOT NULL,
  `id_card_copy` varchar(100) DEFAULT NULL,
  `business_license` varchar(100) DEFAULT NULL,
  `give_intro_proof` varchar(100) DEFAULT NULL COMMENT '域名赠送说明',
  `trademark_alternation_proof` varchar(100) DEFAULT NULL,
  `trademark_extension_proof` varchar(100) DEFAULT NULL,
  `type` enum('域名注册','受通转正','变体激活','赠送') NOT NULL DEFAULT '域名注册',
  `lang_type` enum('en','cn') NOT NULL DEFAULT 'cn',
  `operator_id` int(11) NOT NULL,
  `registrar_id` int(11) NOT NULL,
  `created` datetime NOT NULL,
  `modified` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of trademark
-- ----------------------------

-- ----------------------------
-- Table structure for upload_file
-- ----------------------------
DROP TABLE IF EXISTS `upload_file`;
CREATE TABLE `upload_file` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `guid` varchar(64) NOT NULL,
  `filename` varchar(500) NOT NULL,
  `filetype` varchar(50) NOT NULL,
  `original_filename` varchar(250) NOT NULL,
  `upload_role` enum('注册局','注册商') NOT NULL,
  `company_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `ip` varchar(15) NOT NULL,
  `created` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=260 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of upload_file
-- ----------------------------
INSERT INTO `upload_file` VALUES ('1', '04B594A7-58D7-5155-934D-59A6A3915302', '2016-01-28/-1/04B594A7-58D7-5155-934D-59A6A3915302.jpg', 'jpg', '2016-01-28/100033/AED6440F-9553-9D52-5378-A4D5E1C02DAA.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-28 11:58:06');
INSERT INTO `upload_file` VALUES ('2', '62F7A280-3B71-06E0-C2F1-307BFF4CFAA1', '2016-01-28/-1/62F7A280-3B71-06E0-C2F1-307BFF4CFAA1.jpg', 'jpg', '2016-01-28/100033/DA84CDBE-BA40-B9E3-CC49-1982901D5815.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-28 11:58:06');
INSERT INTO `upload_file` VALUES ('3', '29BDB72E-7C3F-2538-1CD0-35FD2EB20081', '2016-01-28/-1/29BDB72E-7C3F-2538-1CD0-35FD2EB20081.jpg', 'jpg', '2016-01-28/100033/22066D4E-15E4-A75F-60F9-F1D88686D197.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-28 11:58:06');
INSERT INTO `upload_file` VALUES ('4', '466DD45C-62CF-D539-A70C-7BFAE90229D5', '2016-01-28/-1/466DD45C-62CF-D539-A70C-7BFAE90229D5.jpg', 'jpg', '2016-01-28/100219/905AF9B0-59E1-3661-4577-12C190951FD5.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:10');
INSERT INTO `upload_file` VALUES ('5', '3E43C7B4-5FAE-6A85-8939-4E744DCA4960', '2016-01-28/-1/3E43C7B4-5FAE-6A85-8939-4E744DCA4960.jpg', 'jpg', '2016-01-28/100219/FFF9D51E-1643-E4F6-23E0-93E44040F0A4.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:10');
INSERT INTO `upload_file` VALUES ('6', 'D5189154-A4D8-30EF-8306-3F2439CCE050', '2016-01-28/-1/D5189154-A4D8-30EF-8306-3F2439CCE050.jpg', 'jpg', '2016-01-28/100219/3FCC4186-3DF1-5E76-D5DC-654D73DD0766.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:10');
INSERT INTO `upload_file` VALUES ('7', '4DEEB890-2E21-8F9B-C1ED-76E34AE326A0', '2016-01-28/-1/4DEEB890-2E21-8F9B-C1ED-76E34AE326A0.jpg', 'jpg', '2016-01-28/100219/905AF9B0-59E1-3661-4577-12C190951FD5.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:16');
INSERT INTO `upload_file` VALUES ('8', 'AB731C79-12C3-EBD5-D9E7-FF96B8826EC0', '2016-01-28/-1/AB731C79-12C3-EBD5-D9E7-FF96B8826EC0.jpg', 'jpg', '2016-01-28/100219/FFF9D51E-1643-E4F6-23E0-93E44040F0A4.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:16');
INSERT INTO `upload_file` VALUES ('9', '6E2BA32B-C7BA-2916-87EC-E5F39A496FFB', '2016-01-28/-1/6E2BA32B-C7BA-2916-87EC-E5F39A496FFB.jpg', 'jpg', '2016-01-28/100219/3FCC4186-3DF1-5E76-D5DC-654D73DD0766.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:16');
INSERT INTO `upload_file` VALUES ('10', '38D65479-8AFF-364D-C784-1A6888081E61', '2016-01-28/-1/38D65479-8AFF-364D-C784-1A6888081E61.jpg', 'jpg', '2016-01-28/100219/905AF9B0-59E1-3661-4577-12C190951FD5.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:27');
INSERT INTO `upload_file` VALUES ('11', 'DE60D8A7-C715-0FEB-8A4F-CE7A2E7380AC', '2016-01-28/-1/DE60D8A7-C715-0FEB-8A4F-CE7A2E7380AC.jpg', 'jpg', '2016-01-28/100219/FFF9D51E-1643-E4F6-23E0-93E44040F0A4.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:27');
INSERT INTO `upload_file` VALUES ('12', 'C91A2DC8-0839-8F30-AA76-888432F6F4F2', '2016-01-28/-1/C91A2DC8-0839-8F30-AA76-888432F6F4F2.jpg', 'jpg', '2016-01-28/100219/3FCC4186-3DF1-5E76-D5DC-654D73DD0766.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:27');
INSERT INTO `upload_file` VALUES ('13', '252D51E7-40C5-7125-F9FD-20ED3ED75420', '2016-01-28/-1/252D51E7-40C5-7125-F9FD-20ED3ED75420.jpg', 'jpg', '2016-01-28/100219/007FB9E9-626B-B022-588F-38A4F4C85FEA.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:34');
INSERT INTO `upload_file` VALUES ('14', '37AE9283-F068-BA5A-9DFE-7F3E62BB1930', '2016-01-28/-1/37AE9283-F068-BA5A-9DFE-7F3E62BB1930.jpg', 'jpg', '2016-01-28/100219/56047745-82E0-11A9-DB84-5D7F25B5A97B.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:34');
INSERT INTO `upload_file` VALUES ('15', '553F5565-E63B-120A-933B-16C43EE0B7C5', '2016-01-28/-1/553F5565-E63B-120A-933B-16C43EE0B7C5.jpg', 'jpg', '2016-01-28/100219/DBD23323-13F5-DACF-FAFA-4504748AF66A.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:34');
INSERT INTO `upload_file` VALUES ('16', 'C3498166-AB33-CEC1-B3F6-968893486EE6', '2016-01-28/-1/C3498166-AB33-CEC1-B3F6-968893486EE6.jpg', 'jpg', '2016-01-28/100219/600D91CB-3CE3-2A49-AED2-E7545EFA2029.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:42');
INSERT INTO `upload_file` VALUES ('17', 'AC7D0119-71A1-5B98-31F5-106765187B0F', '2016-01-28/-1/AC7D0119-71A1-5B98-31F5-106765187B0F.jpg', 'jpg', '2016-01-28/100219/8212B54D-D43E-0940-2F05-60177813F1E0.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:42');
INSERT INTO `upload_file` VALUES ('18', '028C4A30-969E-E015-57CE-C8E99B4EDD50', '2016-01-28/-1/028C4A30-969E-E015-57CE-C8E99B4EDD50.jpg', 'jpg', '2016-01-28/100219/4A22D260-B7FA-5185-62EA-97D6D46CED7B.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:42');
INSERT INTO `upload_file` VALUES ('19', '41860AF1-337F-DE72-F21E-BDBD219D96EE', '2016-01-28/-1/41860AF1-337F-DE72-F21E-BDBD219D96EE.jpg', 'jpg', '2016-01-28/100219/FF0B19C4-E125-85E4-B222-1EE986A52B8A.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 14:50:42');
INSERT INTO `upload_file` VALUES ('20', '57000C5B-8930-CA4B-7ABA-E09BA756092B', '2016-01-28/-1/57000C5B-8930-CA4B-7ABA-E09BA756092B.jpg', 'jpg', '2016-01-28/100219/8A13DCB3-BB89-B347-418F-01055B33F757.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 16:28:28');
INSERT INTO `upload_file` VALUES ('21', 'B178586B-30B4-0C29-875D-9C243FBFD2D7', '2016-01-28/-1/B178586B-30B4-0C29-875D-9C243FBFD2D7.jpg', 'jpg', '2016-01-28/100219/7B66ED29-9F6F-3F57-73AC-8B3529CF6091.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 16:28:28');
INSERT INTO `upload_file` VALUES ('22', '2C85C887-75E3-3576-76A7-F1116F773182', '2016-01-28/-1/2C85C887-75E3-3576-76A7-F1116F773182.jpg', 'jpg', '2016-01-28/100219/D800BF6B-6FD6-EFE4-829A-AD383E84812C.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 16:28:28');
INSERT INTO `upload_file` VALUES ('23', 'A63C4779-AE45-AEEA-0776-6A5B0637041E', '2016-01-28/-1/A63C4779-AE45-AEEA-0776-6A5B0637041E.jpg', 'jpg', '2016-01-28/100219/8A13DCB3-BB89-B347-418F-01055B33F757.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 16:28:46');
INSERT INTO `upload_file` VALUES ('24', 'C3379BD2-A059-889B-7CE1-19965BFDD5E7', '2016-01-28/-1/C3379BD2-A059-889B-7CE1-19965BFDD5E7.jpg', 'jpg', '2016-01-28/100219/7B66ED29-9F6F-3F57-73AC-8B3529CF6091.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 16:28:46');
INSERT INTO `upload_file` VALUES ('25', 'CC63EDAA-7A10-2660-45E7-EC515D77F399', '2016-01-28/-1/CC63EDAA-7A10-2660-45E7-EC515D77F399.jpg', 'jpg', '2016-01-28/100219/D800BF6B-6FD6-EFE4-829A-AD383E84812C.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 16:28:46');
INSERT INTO `upload_file` VALUES ('26', '02DFF629-C73B-0784-EA15-E06739EE2571', '2016-01-28/-1/02DFF629-C73B-0784-EA15-E06739EE2571.jpg', 'jpg', '2016-01-28/100219/8A13DCB3-BB89-B347-418F-01055B33F757.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 16:28:53');
INSERT INTO `upload_file` VALUES ('27', '08E7EA5A-97B3-8615-C59A-7687DF0175DE', '2016-01-28/-1/08E7EA5A-97B3-8615-C59A-7687DF0175DE.jpg', 'jpg', '2016-01-28/100219/7B66ED29-9F6F-3F57-73AC-8B3529CF6091.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 16:28:53');
INSERT INTO `upload_file` VALUES ('28', 'D8B7B0A7-AE96-BFA6-FC3E-8DF166BAC43A', '2016-01-28/-1/D8B7B0A7-AE96-BFA6-FC3E-8DF166BAC43A.jpg', 'jpg', '2016-01-28/100219/D800BF6B-6FD6-EFE4-829A-AD383E84812C.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-28 16:28:53');
INSERT INTO `upload_file` VALUES ('29', '4B73EC27-8D86-8B4D-4252-1D3A7ECFB558', '2016-01-29/-1/4B73EC27-8D86-8B4D-4252-1D3A7ECFB558.jpg', 'jpg', '2016-01-29/100003/910CF85A-12B9-E0C3-72F9-45CECC9A2B57.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:40:05');
INSERT INTO `upload_file` VALUES ('30', '0DD1B22A-7BB3-DECC-9999-C46F190F6EA5', '2016-01-29/-1/0DD1B22A-7BB3-DECC-9999-C46F190F6EA5.jpg', 'jpg', '2016-01-29/100003/B14B8FB1-44F5-2E87-FE6F-F329548620D9.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:40:05');
INSERT INTO `upload_file` VALUES ('31', 'D89153CE-324C-0A18-F1F7-5D16931278B0', '2016-01-29/-1/D89153CE-324C-0A18-F1F7-5D16931278B0.jpg', 'jpg', '2016-01-29/100003/3D924326-78D0-09F0-2323-7CE38890F66A.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:40:05');
INSERT INTO `upload_file` VALUES ('32', 'D8B6231A-799A-E8CC-A843-8C3F8F96CB88', '2016-01-29/-1/D8B6231A-799A-E8CC-A843-8C3F8F96CB88.jpg', 'jpg', '2016-01-29/100003/58C13EA1-B449-47D8-D78A-A845AE58F7F4.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:42:02');
INSERT INTO `upload_file` VALUES ('33', '26A4F416-56AF-F563-BD05-B63CBA936143', '2016-01-29/-1/26A4F416-56AF-F563-BD05-B63CBA936143.jpg', 'jpg', '2016-01-29/100003/254BF52D-6F3F-88A7-3292-729C7C078600.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:42:02');
INSERT INTO `upload_file` VALUES ('34', 'AE3FCCDA-6E66-2F96-D2F6-6F75A3487A2D', '2016-01-29/-1/AE3FCCDA-6E66-2F96-D2F6-6F75A3487A2D.jpg', 'jpg', '2016-01-29/100003/FC6240E2-F05F-6698-74E9-0D924FEF0250.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:42:02');
INSERT INTO `upload_file` VALUES ('35', 'EA11832A-FF19-602F-0420-B1215CA6469E', '2016-01-29/-1/EA11832A-FF19-602F-0420-B1215CA6469E.jpg', 'jpg', '2016-01-29/100003/D0637585-520B-579A-6555-ED1DA05AED87.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:44:03');
INSERT INTO `upload_file` VALUES ('36', '19C8AF52-310B-A9E5-6174-43AD6AA00A40', '2016-01-29/-1/19C8AF52-310B-A9E5-6174-43AD6AA00A40.jpg', 'jpg', '2016-01-29/100003/0A19F4B5-B98D-03AA-339C-43142DDB4AA1.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:44:03');
INSERT INTO `upload_file` VALUES ('37', 'DF7F15C5-7CDB-BD13-9AA9-6C4254F95F2E', '2016-01-29/-1/DF7F15C5-7CDB-BD13-9AA9-6C4254F95F2E.jpg', 'jpg', '2016-01-29/100003/02025722-AD76-6C59-9A45-50BC0E09C4D2.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:44:03');
INSERT INTO `upload_file` VALUES ('38', 'CF2F851B-3C31-6B86-7EAA-6DEA48AFD9AC', '2016-01-29/-1/CF2F851B-3C31-6B86-7EAA-6DEA48AFD9AC.jpg', 'jpg', '2016-01-29/100003/EE598978-619C-BB24-639B-B630F0487656.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:46:02');
INSERT INTO `upload_file` VALUES ('39', '740BC474-67CC-EF66-DF51-B23FF199747F', '2016-01-29/-1/740BC474-67CC-EF66-DF51-B23FF199747F.jpg', 'jpg', '2016-01-29/100003/2B8A403F-ACA7-9319-0042-BF54C7617CAF.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:46:02');
INSERT INTO `upload_file` VALUES ('40', 'CD87EA66-A476-70F4-F1E1-EA1CDCD84CA6', '2016-01-29/-1/CD87EA66-A476-70F4-F1E1-EA1CDCD84CA6.jpg', 'jpg', '2016-01-29/100003/B90D6B18-47EF-2ABF-B24D-C36AFA8B1CC0.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:46:02');
INSERT INTO `upload_file` VALUES ('41', '8D1055C9-7DEB-303C-CAA3-AC8E73CD7CCB', '2016-01-29/-1/8D1055C9-7DEB-303C-CAA3-AC8E73CD7CCB.jpg', 'jpg', '2016-01-29/100003/5F43E13A-4D0C-252E-5A8D-E193507DC62B.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:54:03');
INSERT INTO `upload_file` VALUES ('42', '7AAB0AC1-82CD-D1CB-6A4F-0D9D66D2EB56', '2016-01-29/-1/7AAB0AC1-82CD-D1CB-6A4F-0D9D66D2EB56.jpg', 'jpg', '2016-01-29/100003/C90716D0-DE7A-E172-7D5E-A66E8D00F709.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:54:03');
INSERT INTO `upload_file` VALUES ('43', '1379DD2E-75B3-F563-174E-068B52E633CF', '2016-01-29/-1/1379DD2E-75B3-F563-174E-068B52E633CF.jpg', 'jpg', '2016-01-29/100003/7A33D1FC-0907-8DC2-B1CB-461FF856ED2D.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 09:54:03');
INSERT INTO `upload_file` VALUES ('44', '22BB0E7C-4019-9275-4937-045C0F2C90A1', '2016-01-29/-1/22BB0E7C-4019-9275-4937-045C0F2C90A1.jpg', 'jpg', '2016-01-29/100313/9E82EEAF-3E90-3C11-D5E1-5DA23457A79B.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 10:14:02');
INSERT INTO `upload_file` VALUES ('45', '022BE0B2-0B7A-6DC1-5E8A-630413ACFE40', '2016-01-29/-1/022BE0B2-0B7A-6DC1-5E8A-630413ACFE40.jpg', 'jpg', '2016-01-29/100313/57FCACB5-6D93-D794-595F-EBDC094D852A.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 10:14:02');
INSERT INTO `upload_file` VALUES ('46', '8BDE3C0D-A827-263F-1782-50F332979475', '2016-01-29/-1/8BDE3C0D-A827-263F-1782-50F332979475.jpg', 'jpg', '2016-01-29/100313/AA19C5CE-7B2D-EB54-1FE4-63A690778BDD.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 10:14:02');
INSERT INTO `upload_file` VALUES ('47', '45CF996E-C3D3-E040-B9D3-D395CBA03FB1', '2016-01-29/-1/45CF996E-C3D3-E040-B9D3-D395CBA03FB1.jpg', 'jpg', '2016-01-29/100313/2CC8EA01-B267-E4B9-C44E-49D167E4C893.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 11:34:07');
INSERT INTO `upload_file` VALUES ('48', '9B3CFF45-AF8E-D516-4653-76AABA68651D', '2016-01-29/-1/9B3CFF45-AF8E-D516-4653-76AABA68651D.jpg', 'jpg', '2016-01-29/100313/1120F55C-E140-7E04-AE0C-E676BB248C4D.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 11:34:07');
INSERT INTO `upload_file` VALUES ('49', '76C17FED-BBAF-1282-8727-276DCB5F6B04', '2016-01-29/-1/76C17FED-BBAF-1282-8727-276DCB5F6B04.jpg', 'jpg', '2016-01-29/100313/E686E17A-B28B-7605-FC24-A41784136E2A.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 11:34:07');
INSERT INTO `upload_file` VALUES ('50', '39AC10A2-4A50-6855-410C-1F8E37BA9EC9', '2016-01-29/-1/39AC10A2-4A50-6855-410C-1F8E37BA9EC9.jpg', 'jpg', '2016-01-29/100157/FCED5FF8-F256-5230-CA91-C641BA1DC592.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 11:52:03');
INSERT INTO `upload_file` VALUES ('51', '758880C8-9D67-D1E6-47B3-BCBBA07E946E', '2016-01-29/-1/758880C8-9D67-D1E6-47B3-BCBBA07E946E.jpg', 'jpg', '2016-01-29/100157/A095255D-A7DF-F15B-6E2B-49DDFF6CBF21.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 11:52:03');
INSERT INTO `upload_file` VALUES ('52', '878355C1-615F-3EA5-94C2-586304C00CD1', '2016-01-29/-1/878355C1-615F-3EA5-94C2-586304C00CD1.jpg', 'jpg', '2016-01-29/100157/D463F81E-C2A0-8B6E-B9E8-5E6C19261972.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 11:52:03');
INSERT INTO `upload_file` VALUES ('53', '8858BDC5-784F-521A-0927-3C673D84A1EE', '2016-01-29/-1/8858BDC5-784F-521A-0927-3C673D84A1EE.jpg', 'jpg', '2016-01-29/100024/D43B0C7E-769C-6873-1B8B-383ED34BF654.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 13:32:12');
INSERT INTO `upload_file` VALUES ('54', '11C95BDA-382F-0AA5-F0D4-E297C27BE079', '2016-01-29/-1/11C95BDA-382F-0AA5-F0D4-E297C27BE079.jpg', 'jpg', '2016-01-29/100024/17A255F4-8C66-EA4B-1DDD-A1176210D629.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 13:32:12');
INSERT INTO `upload_file` VALUES ('55', '2D1C14A1-84A2-C662-E477-954D2ED34671', '2016-01-29/-1/2D1C14A1-84A2-C662-E477-954D2ED34671.jpg', 'jpg', '2016-01-29/100024/35ED6EF0-E4A5-1080-21F4-3331FF752B84.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 13:32:12');
INSERT INTO `upload_file` VALUES ('56', 'E2E5317A-AB2D-BCC4-91CC-B25D7B142F9D', '2016-01-29/-1/E2E5317A-AB2D-BCC4-91CC-B25D7B142F9D.jpg', 'jpg', '2016-01-29/100006/15872A35-EB76-1B3C-1598-797FDE29CE60.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 13:54:07');
INSERT INTO `upload_file` VALUES ('57', 'BF2AAE85-77B1-9726-E378-A4E8143A03D7', '2016-01-29/-1/BF2AAE85-77B1-9726-E378-A4E8143A03D7.jpg', 'jpg', '2016-01-29/100006/2ABE6B56-617F-6095-AD17-168508898354.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 13:54:07');
INSERT INTO `upload_file` VALUES ('58', 'E44C792E-5779-64B1-9CCC-035787E57619', '2016-01-29/-1/E44C792E-5779-64B1-9CCC-035787E57619.jpg', 'jpg', '2016-01-29/100006/1D40C52A-1774-FF9B-25A0-593208D803E0.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 13:54:07');
INSERT INTO `upload_file` VALUES ('69', '4B027A66-143F-CFC7-243C-B5C24DFEC795', '2016-01-29/-1/4B027A66-143F-CFC7-243C-B5C24DFEC795.jpg', 'jpg', '2016-01-29/100024/D7760CDA-6A80-CC46-42F9-78703EED7A7E.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:16:18');
INSERT INTO `upload_file` VALUES ('70', '4FC9A55E-A674-1013-DE0C-73186364E190', '2016-01-29/-1/4FC9A55E-A674-1013-DE0C-73186364E190.jpg', 'jpg', '2016-01-29/100024/3FF7EB77-C969-F5C3-7DED-3F167A19A328.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:16:18');
INSERT INTO `upload_file` VALUES ('71', 'A7F67AD1-3834-A303-1974-8E8ACC90109F', '2016-01-29/-1/A7F67AD1-3834-A303-1974-8E8ACC90109F.jpg', 'jpg', '2016-01-29/100024/06D586B4-C85A-975B-561F-96FC585C75C4.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:16:18');
INSERT INTO `upload_file` VALUES ('86', '70BE5E32-BAE3-2EDE-C042-386740330775', '2016-01-29/-1/70BE5E32-BAE3-2EDE-C042-386740330775.jpg', 'jpg', '2016-01-29/100024/91D75585-F67A-098D-6E72-B8C190C95813.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:30:12');
INSERT INTO `upload_file` VALUES ('87', '963181D1-3373-35E6-B75A-100A7487104C', '2016-01-29/-1/963181D1-3373-35E6-B75A-100A7487104C.jpg', 'jpg', '2016-01-29/100024/7AB8C5FF-5B8B-71FD-569C-205C0EC672CB.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:30:12');
INSERT INTO `upload_file` VALUES ('88', '572FC947-7C88-7714-EF5D-D43CA2B06BDE', '2016-01-29/-1/572FC947-7C88-7714-EF5D-D43CA2B06BDE.jpg', 'jpg', '2016-01-29/100024/B928BB41-7340-69D2-D747-591AF05518A1.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:30:12');
INSERT INTO `upload_file` VALUES ('127', '51C26E2E-2121-8797-8564-AE89F13DB4C4', '2016-01-29/-1/51C26E2E-2121-8797-8564-AE89F13DB4C4.png', 'png', '2016-01-29/100006/0D32892F-F1FF-6745-AFB1-696135E9C911.png', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:44:34');
INSERT INTO `upload_file` VALUES ('128', '42104EFC-B612-B6C1-4ABF-A464C05C3647', '2016-01-29/-1/42104EFC-B612-B6C1-4ABF-A464C05C3647.png', 'png', '2016-01-29/100006/DEB9E682-3E2E-83DC-FB94-32C2F79F3874.png', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:44:34');
INSERT INTO `upload_file` VALUES ('129', '29FFD3EF-60FF-F440-33A3-9B128FD5E2D2', '2016-01-29/-1/29FFD3EF-60FF-F440-33A3-9B128FD5E2D2.jpg', 'jpg', '2016-01-29/100006/898DEFAD-BBDC-BBCF-5692-C2674EE22A83.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:44:34');
INSERT INTO `upload_file` VALUES ('130', '3CF25CE0-2920-B7E7-7B9F-DDBE3DD51709', '2016-01-29/-1/3CF25CE0-2920-B7E7-7B9F-DDBE3DD51709.png', 'png', '2016-01-29/100006/805388CA-07C0-D6FC-4F47-A01229BEC042.png', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:44:34');
INSERT INTO `upload_file` VALUES ('131', 'DBC65CAD-98D0-5F3B-CDC5-6EC1D54CE583', '2016-01-29/-1/DBC65CAD-98D0-5F3B-CDC5-6EC1D54CE583.png', 'png', '2016-01-29/100006/0D32892F-F1FF-6745-AFB1-696135E9C911.png', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:44:37');
INSERT INTO `upload_file` VALUES ('132', 'ECB0052C-C3F1-554D-5324-83C05A89A33C', '2016-01-29/-1/ECB0052C-C3F1-554D-5324-83C05A89A33C.png', 'png', '2016-01-29/100006/DEB9E682-3E2E-83DC-FB94-32C2F79F3874.png', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:44:37');
INSERT INTO `upload_file` VALUES ('133', '9E406590-944D-4BD3-C7CF-8CDA5826D1C2', '2016-01-29/-1/9E406590-944D-4BD3-C7CF-8CDA5826D1C2.jpg', 'jpg', '2016-01-29/100006/898DEFAD-BBDC-BBCF-5692-C2674EE22A83.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:44:37');
INSERT INTO `upload_file` VALUES ('134', 'C24A3F9E-1BAC-95CF-D57D-4A046D0F0061', '2016-01-29/-1/C24A3F9E-1BAC-95CF-D57D-4A046D0F0061.png', 'png', '2016-01-29/100006/805388CA-07C0-D6FC-4F47-A01229BEC042.png', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:44:37');
INSERT INTO `upload_file` VALUES ('143', '94C3050A-0526-A31C-DC48-11EF647BCBFC', '2016-01-29/-1/94C3050A-0526-A31C-DC48-11EF647BCBFC.png', 'png', '2016-01-29/100006/D0B22E01-DBA7-6E4E-72CF-8663E6DA2FA0.png', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:49:06');
INSERT INTO `upload_file` VALUES ('144', '698DD028-A475-4B18-CEED-B34930BBE29D', '2016-01-29/-1/698DD028-A475-4B18-CEED-B34930BBE29D.png', 'png', '2016-01-29/100006/38E937A7-2BD6-5D0B-96F9-72F59CCC8A8C.png', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:49:06');
INSERT INTO `upload_file` VALUES ('145', '78CBBE56-55C2-3C36-744F-27734843479D', '2016-01-29/-1/78CBBE56-55C2-3C36-744F-27734843479D.jpg', 'jpg', '2016-01-29/100006/4A694547-B78F-9D7C-B965-E2A8022A4C9B.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:49:06');
INSERT INTO `upload_file` VALUES ('146', '8FCC4BC7-F0EE-9C83-2932-C0687522CDC4', '2016-01-29/-1/8FCC4BC7-F0EE-9C83-2932-C0687522CDC4.png', 'png', '2016-01-29/100006/1B00FC26-DA98-F7A7-40FB-5D1E887C7D1B.png', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 14:49:06');
INSERT INTO `upload_file` VALUES ('159', '9807B0CC-93F4-751E-EB0E-9CFD97EF3351', '2016-01-29/-1/9807B0CC-93F4-751E-EB0E-9CFD97EF3351.jpg', 'jpg', '2016-01-29/100220/739BE42F-9F0D-465A-C26A-F42C7A5B4754.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 14:54:23');
INSERT INTO `upload_file` VALUES ('160', '75E77781-D3F8-7F2C-0BE2-4BCD63EC1C41', '2016-01-29/-1/75E77781-D3F8-7F2C-0BE2-4BCD63EC1C41.jpg', 'jpg', '2016-01-29/100220/0B045509-1A03-1DDA-8876-F07F4FDFB2B7.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 14:54:23');
INSERT INTO `upload_file` VALUES ('161', 'F032BF99-35FD-68AD-ACD2-C0FC4E6FF090', '2016-01-29/-1/F032BF99-35FD-68AD-ACD2-C0FC4E6FF090.jpg', 'jpg', '2016-01-29/100220/F0983168-E970-F67A-5337-D2E75A86D9AC.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 14:54:23');
INSERT INTO `upload_file` VALUES ('162', '401B11D7-EC3B-58DB-CDEF-EFD34234F2E3', '2016-01-29/-1/401B11D7-EC3B-58DB-CDEF-EFD34234F2E3.jpg', 'jpg', '2016-01-29/100220/80948A4A-7F2B-64D0-B68E-75752AFA54BA.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 14:54:23');
INSERT INTO `upload_file` VALUES ('171', '3D71C971-D25D-4AB8-0FDE-194B2936C86C', '2016-01-29/-1/3D71C971-D25D-4AB8-0FDE-194B2936C86C.jpg', 'jpg', '2016-01-29/100220/43A67B6C-FC51-0916-A0D9-B48FEB88F1AE.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:00:11');
INSERT INTO `upload_file` VALUES ('172', '6CA00455-C028-059B-ECAD-6F8BEDEDBD42', '2016-01-29/-1/6CA00455-C028-059B-ECAD-6F8BEDEDBD42.jpg', 'jpg', '2016-01-29/100220/ACE13DED-8E17-294B-A3EA-2AF657C3EC02.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:00:11');
INSERT INTO `upload_file` VALUES ('173', '2B906C50-928E-ABD9-3076-E19F055E3775', '2016-01-29/-1/2B906C50-928E-ABD9-3076-E19F055E3775.jpg', 'jpg', '2016-01-29/100220/F4636E04-5F01-DD08-3216-4AFB218C9D7A.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:00:11');
INSERT INTO `upload_file` VALUES ('174', '7CBE057F-CC68-880D-328E-AFC036C5E510', '2016-01-29/-1/7CBE057F-CC68-880D-328E-AFC036C5E510.jpg', 'jpg', '2016-01-29/100220/ACA5D781-E539-EB95-BA36-282AFB3BF7EE.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:14:37');
INSERT INTO `upload_file` VALUES ('175', 'AA5154E2-0BFC-BB32-8B5C-BD187DC940B6', '2016-01-29/-1/AA5154E2-0BFC-BB32-8B5C-BD187DC940B6.jpg', 'jpg', '2016-01-29/100220/9C8C58AB-6C39-C479-76E7-812CE3202442.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:14:37');
INSERT INTO `upload_file` VALUES ('176', 'F4F7E840-BD64-108E-8402-EF78C2154324', '2016-01-29/-1/F4F7E840-BD64-108E-8402-EF78C2154324.jpg', 'jpg', '2016-01-29/100220/1BDAD618-331D-9B47-7BCD-7BE516EDB0AC.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:14:37');
INSERT INTO `upload_file` VALUES ('177', '991BA7B8-EC19-682E-702A-741758C7050C', '2016-01-29/-1/991BA7B8-EC19-682E-702A-741758C7050C.jpg', 'jpg', '2016-01-29/100220/A638C709-5AC7-0A8F-2AF6-CA9439636DA7.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:26:39');
INSERT INTO `upload_file` VALUES ('178', '13FB2618-F67E-ABE1-AEED-5C012F5E50C5', '2016-01-29/-1/13FB2618-F67E-ABE1-AEED-5C012F5E50C5.jpg', 'jpg', '2016-01-29/100220/9F230455-952C-593B-7F15-ED02D62AD377.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:26:39');
INSERT INTO `upload_file` VALUES ('179', '0F60222B-8FEA-4E48-9E93-6936795FA533', '2016-01-29/-1/0F60222B-8FEA-4E48-9E93-6936795FA533.jpg', 'jpg', '2016-01-29/100220/CDC7DF72-3007-008F-27D8-5813B508A040.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:26:39');
INSERT INTO `upload_file` VALUES ('180', '9FABF877-CAC5-80F1-8775-75203FED6639', '2016-01-29/-1/9FABF877-CAC5-80F1-8775-75203FED6639.jpg', 'jpg', '2016-01-29/100220/F73ACF00-7E2D-B73E-38B2-62F40CCFC566.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:26:39');
INSERT INTO `upload_file` VALUES ('181', '9436AA03-9000-812B-4F0F-A6C5F1F6E69B', '2016-01-29/-1/9436AA03-9000-812B-4F0F-A6C5F1F6E69B.jpg', 'jpg', '2016-01-29/100229/E3FA7962-1A2F-2D54-0E2A-71CA4A1D1147.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:52:07');
INSERT INTO `upload_file` VALUES ('182', 'F855B197-0EFF-8331-CEA6-4CF8576E07C3', '2016-01-29/-1/F855B197-0EFF-8331-CEA6-4CF8576E07C3.jpg', 'jpg', '2016-01-29/100229/13492102-10E2-261E-64E6-7914E47B5E55.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:52:07');
INSERT INTO `upload_file` VALUES ('183', '36084487-3515-3B04-E19A-BB1EA4A0234E', '2016-01-29/-1/36084487-3515-3B04-E19A-BB1EA4A0234E.jpg', 'jpg', '2016-01-29/100229/023578DC-65ED-46F3-5AD1-A41A8DE06502.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:52:07');
INSERT INTO `upload_file` VALUES ('184', '05495453-3828-464C-7E72-DAE91BFDC2E5', '2016-01-29/-1/05495453-3828-464C-7E72-DAE91BFDC2E5.jpg', 'jpg', '2016-01-29/100229/9BF1C878-3924-FE6A-FF4C-C66D1F330894.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:58:07');
INSERT INTO `upload_file` VALUES ('185', '3867935F-3623-609C-5695-6070783EAFAE', '2016-01-29/-1/3867935F-3623-609C-5695-6070783EAFAE.jpg', 'jpg', '2016-01-29/100229/8207C560-6448-67C4-1519-64962DA0C0FC.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:58:07');
INSERT INTO `upload_file` VALUES ('186', '29E5010C-0CDE-818D-7E4F-9B775C708A60', '2016-01-29/-1/29E5010C-0CDE-818D-7E4F-9B775C708A60.jpg', 'jpg', '2016-01-29/100229/5B46768C-2D53-4C65-195B-177C26AF714F.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 16:58:07');
INSERT INTO `upload_file` VALUES ('187', '114F6E33-40F5-E31B-F4D8-F8BD1CAE5CDE', '2016-01-29/-1/114F6E33-40F5-E31B-F4D8-F8BD1CAE5CDE.jpg', 'jpg', '2016-01-29/100229/E8E6A210-21A9-C44E-7F51-9EFF74F1CBED.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 17:02:07');
INSERT INTO `upload_file` VALUES ('188', '8840B9E1-52E0-5D7D-7DB0-0A8976CE5B32', '2016-01-29/-1/8840B9E1-52E0-5D7D-7DB0-0A8976CE5B32.jpg', 'jpg', '2016-01-29/100229/C37E8EB9-6C83-19A9-6F16-2E89EFF8C9C2.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 17:02:07');
INSERT INTO `upload_file` VALUES ('189', '1CD429CC-9A26-2DFE-2350-E29D7E568D90', '2016-01-29/-1/1CD429CC-9A26-2DFE-2350-E29D7E568D90.jpg', 'jpg', '2016-01-29/100229/FA140233-551C-30A1-F4BA-0D3D3BB841EB.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 17:02:07');
INSERT INTO `upload_file` VALUES ('190', '65AF2756-249A-D0E9-0E97-571B8ACFBD2A', '2016-01-29/-1/65AF2756-249A-D0E9-0E97-571B8ACFBD2A.jpg', 'jpg', '2016-01-29/100018/6847EF77-4788-AB70-6460-2655CEA86867.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 18:20:07');
INSERT INTO `upload_file` VALUES ('191', '0E9233A9-9978-36DD-4421-2BA14CEDFCE6', '2016-01-29/-1/0E9233A9-9978-36DD-4421-2BA14CEDFCE6.jpg', 'jpg', '2016-01-29/100018/A9C99922-36A7-DE83-6FBB-2F1F882A9D40.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 18:20:07');
INSERT INTO `upload_file` VALUES ('192', 'DA9BFE16-8A85-32A6-70A5-630F69DBC27C', '2016-01-29/-1/DA9BFE16-8A85-32A6-70A5-630F69DBC27C.jpg', 'jpg', '2016-01-29/100018/89478E45-2430-06D9-CF67-126293E82F79.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-29 18:20:07');
INSERT INTO `upload_file` VALUES ('193', '5CAD7AC0-C5E3-CE1B-465D-3855504B6FD4', '2016-01-29/-1/5CAD7AC0-C5E3-CE1B-465D-3855504B6FD4.jpg', 'jpg', '2016-01-29/100292/FF281DD3-B80B-242D-51DB-AAD0D0057367.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 19:00:12');
INSERT INTO `upload_file` VALUES ('194', '64E49226-F2C9-7190-9521-B056A83A6ED3', '2016-01-29/-1/64E49226-F2C9-7190-9521-B056A83A6ED3.jpg', 'jpg', '2016-01-29/100292/412CA87E-5B46-32BE-A8FB-5B8F7C961748.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 19:00:12');
INSERT INTO `upload_file` VALUES ('195', 'D23695AD-EDA9-9942-7266-4BC8E172EED9', '2016-01-29/-1/D23695AD-EDA9-9942-7266-4BC8E172EED9.jpg', 'jpg', '2016-01-29/100292/B66EFCD1-0FBB-F171-E5AC-1075868F116C.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-29 19:00:12');
INSERT INTO `upload_file` VALUES ('196', 'E81C8E38-ECCF-067A-AF83-5B41CEE26BAD', '2016-01-30/-1/E81C8E38-ECCF-067A-AF83-5B41CEE26BAD.jpg', 'jpg', '2016-01-30/100220/D06AB88D-9034-5DB6-DA22-F1879340B263.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 08:50:07');
INSERT INTO `upload_file` VALUES ('197', '7B96CB32-7B7D-4B30-A6FD-FEE4AFEBF04A', '2016-01-30/-1/7B96CB32-7B7D-4B30-A6FD-FEE4AFEBF04A.jpg', 'jpg', '2016-01-30/100220/184C9181-9E42-F9AA-5AF9-B8498D095BD5.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 08:50:07');
INSERT INTO `upload_file` VALUES ('198', '2AF18C31-BCA5-9FF3-D493-AAE515CFEE6D', '2016-01-30/-1/2AF18C31-BCA5-9FF3-D493-AAE515CFEE6D.jpg', 'jpg', '2016-01-30/100220/2E9099C4-6AF8-5BCD-9502-19727E229A32.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 08:50:07');
INSERT INTO `upload_file` VALUES ('199', 'B4C3C8A3-82DA-D6F7-8875-371213A00377', '2016-01-30/-1/B4C3C8A3-82DA-D6F7-8875-371213A00377.jpg', 'jpg', '2016-01-30/100220/D06AB88D-9034-5DB6-DA22-F1879340B263.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 08:50:13');
INSERT INTO `upload_file` VALUES ('200', '2660D505-FCFA-9910-8B08-9FF0F496A210', '2016-01-30/-1/2660D505-FCFA-9910-8B08-9FF0F496A210.jpg', 'jpg', '2016-01-30/100220/184C9181-9E42-F9AA-5AF9-B8498D095BD5.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 08:50:13');
INSERT INTO `upload_file` VALUES ('201', '8AC60E46-26BC-ACC6-B2CF-292B0CD8B367', '2016-01-30/-1/8AC60E46-26BC-ACC6-B2CF-292B0CD8B367.jpg', 'jpg', '2016-01-30/100220/2E9099C4-6AF8-5BCD-9502-19727E229A32.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 08:50:13');
INSERT INTO `upload_file` VALUES ('202', '64C00A2D-6434-C8E6-78B3-04DAA466740E', '2016-01-30/-1/64C00A2D-6434-C8E6-78B3-04DAA466740E.jpg', 'jpg', '2016-01-30/100220/063BB1FF-9E96-389F-33C3-6DA1BFF34761.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:12:08');
INSERT INTO `upload_file` VALUES ('203', 'B5300CF2-943C-36AD-91B2-0A8B9F247963', '2016-01-30/-1/B5300CF2-943C-36AD-91B2-0A8B9F247963.jpg', 'jpg', '2016-01-30/100220/7E433531-DC03-BCBE-71EB-B6812F97EF82.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:12:08');
INSERT INTO `upload_file` VALUES ('204', '385CABC6-2A73-1825-F368-C376E0AF31E0', '2016-01-30/-1/385CABC6-2A73-1825-F368-C376E0AF31E0.jpg', 'jpg', '2016-01-30/100220/7B3559E4-18A6-4C6F-8EE6-2C723C7FA095.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:12:08');
INSERT INTO `upload_file` VALUES ('205', 'A28EC000-F664-F9F1-4EBF-A3F52B63E5CB', '2016-01-30/-1/A28EC000-F664-F9F1-4EBF-A3F52B63E5CB.jpg', 'jpg', '2016-01-30/100220/B4765E64-35E7-C32B-5DA0-91558BB23C1C.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:12:08');
INSERT INTO `upload_file` VALUES ('206', 'E7C6A6D8-299F-7E5A-EC8A-9E588746F9D0', '2016-01-30/-1/E7C6A6D8-299F-7E5A-EC8A-9E588746F9D0.jpg', 'jpg', '2016-01-30/100220/063BB1FF-9E96-389F-33C3-6DA1BFF34761.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:12:14');
INSERT INTO `upload_file` VALUES ('207', 'F2E42130-C68C-26B0-E14B-1EB46BFD02A7', '2016-01-30/-1/F2E42130-C68C-26B0-E14B-1EB46BFD02A7.jpg', 'jpg', '2016-01-30/100220/7E433531-DC03-BCBE-71EB-B6812F97EF82.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:12:14');
INSERT INTO `upload_file` VALUES ('208', 'B58691F6-4D3A-7A77-41C4-6F1999DFFC65', '2016-01-30/-1/B58691F6-4D3A-7A77-41C4-6F1999DFFC65.jpg', 'jpg', '2016-01-30/100220/7B3559E4-18A6-4C6F-8EE6-2C723C7FA095.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:12:14');
INSERT INTO `upload_file` VALUES ('209', '9C53E55B-62E2-A1E4-DF13-711F44E4BFEA', '2016-01-30/-1/9C53E55B-62E2-A1E4-DF13-711F44E4BFEA.jpg', 'jpg', '2016-01-30/100220/B4765E64-35E7-C32B-5DA0-91558BB23C1C.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:12:14');
INSERT INTO `upload_file` VALUES ('210', '29C652AD-3ECE-B5F4-EF51-4BCC61EB729B', '2016-01-30/-1/29C652AD-3ECE-B5F4-EF51-4BCC61EB729B.jpg', 'jpg', '2016-01-30/100220/9421FEA4-0485-5FEC-E20B-F82751A1916A.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:20:07');
INSERT INTO `upload_file` VALUES ('211', 'E2E3E795-33CB-F16A-F811-B049EA8AAE8F', '2016-01-30/-1/E2E3E795-33CB-F16A-F811-B049EA8AAE8F.jpg', 'jpg', '2016-01-30/100220/1848DD3A-B77F-32AE-0225-2833C140D108.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:20:07');
INSERT INTO `upload_file` VALUES ('212', 'AA0FC9D5-5CFE-FC66-1E74-C1B65043FC83', '2016-01-30/-1/AA0FC9D5-5CFE-FC66-1E74-C1B65043FC83.jpg', 'jpg', '2016-01-30/100220/A5C0E460-5C67-41D1-DE23-D8E665CCA975.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:20:07');
INSERT INTO `upload_file` VALUES ('213', 'DD9A7DC3-A1FD-0AB3-971A-6CE0EEB7302D', '2016-01-30/-1/DD9A7DC3-A1FD-0AB3-971A-6CE0EEB7302D.jpg', 'jpg', '2016-01-30/100220/85B20BCD-4736-382C-E297-A18AAB79F168.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:20:07');
INSERT INTO `upload_file` VALUES ('214', 'B5E90F1A-92D6-BDD9-8B7A-1088A4BC7CF3', '2016-01-30/-1/B5E90F1A-92D6-BDD9-8B7A-1088A4BC7CF3.jpg', 'jpg', '2016-01-30/100220/9421FEA4-0485-5FEC-E20B-F82751A1916A.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:20:20');
INSERT INTO `upload_file` VALUES ('215', '86BBFB35-2D31-FF84-641C-B64D505AFAF0', '2016-01-30/-1/86BBFB35-2D31-FF84-641C-B64D505AFAF0.jpg', 'jpg', '2016-01-30/100220/1848DD3A-B77F-32AE-0225-2833C140D108.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:20:20');
INSERT INTO `upload_file` VALUES ('216', '2692999E-29A4-F319-BE6D-48656AF96742', '2016-01-30/-1/2692999E-29A4-F319-BE6D-48656AF96742.jpg', 'jpg', '2016-01-30/100220/A5C0E460-5C67-41D1-DE23-D8E665CCA975.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:20:20');
INSERT INTO `upload_file` VALUES ('217', '26E887C4-F264-4F05-AF9A-88E445B0FC93', '2016-01-30/-1/26E887C4-F264-4F05-AF9A-88E445B0FC93.jpg', 'jpg', '2016-01-30/100220/85B20BCD-4736-382C-E297-A18AAB79F168.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:20:20');
INSERT INTO `upload_file` VALUES ('218', '54B79214-668A-9454-634A-27CEF70005F0', '2016-01-30/-1/54B79214-668A-9454-634A-27CEF70005F0.jpg', 'jpg', '2016-01-30/100220/28105F3A-47BB-4817-FE46-827E9D7170FC.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:42:06');
INSERT INTO `upload_file` VALUES ('219', '20F8FD44-DD5D-9266-8480-CDA150FAB206', '2016-01-30/-1/20F8FD44-DD5D-9266-8480-CDA150FAB206.jpg', 'jpg', '2016-01-30/100220/8E1FA93A-819A-CE3B-586F-EB446E244BD1.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:42:06');
INSERT INTO `upload_file` VALUES ('220', 'A705BBAD-4BEE-428D-7C31-D027B8B4FFCD', '2016-01-30/-1/A705BBAD-4BEE-428D-7C31-D027B8B4FFCD.jpg', 'jpg', '2016-01-30/100220/707617D7-F782-03FE-BE4C-48F375AA194B.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:42:06');
INSERT INTO `upload_file` VALUES ('221', '9253121B-4E78-5BEE-F507-8C680D289C16', '2016-01-30/-1/9253121B-4E78-5BEE-F507-8C680D289C16.jpg', 'jpg', '2016-01-30/100220/28105F3A-47BB-4817-FE46-827E9D7170FC.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:42:10');
INSERT INTO `upload_file` VALUES ('222', '6E206FAD-DD53-D688-1F8A-76A79751DC84', '2016-01-30/-1/6E206FAD-DD53-D688-1F8A-76A79751DC84.jpg', 'jpg', '2016-01-30/100220/8E1FA93A-819A-CE3B-586F-EB446E244BD1.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:42:10');
INSERT INTO `upload_file` VALUES ('223', '3E254D39-F462-876F-A529-C3EE96713B3F', '2016-01-30/-1/3E254D39-F462-876F-A529-C3EE96713B3F.jpg', 'jpg', '2016-01-30/100220/707617D7-F782-03FE-BE4C-48F375AA194B.jpg', '注册商', '35', '-1', '120.132.59.125', '2016-01-30 09:42:10');
INSERT INTO `upload_file` VALUES ('224', '788EE57A-01D4-6E1D-7F3A-BF60E275E0F7', '2016-01-30/-1/788EE57A-01D4-6E1D-7F3A-BF60E275E0F7.jpg', 'jpg', '2016-01-30/100018/CA5D72B7-895E-FC50-DE8B-2A5EC339A45B.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-30 15:36:09');
INSERT INTO `upload_file` VALUES ('225', 'BC6A3595-9390-D304-2663-CAF50293F1F9', '2016-01-30/-1/BC6A3595-9390-D304-2663-CAF50293F1F9.jpg', 'jpg', '2016-01-30/100018/1E38E0FE-AA2A-3C8E-367A-1F44698FCE24.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-30 15:36:09');
INSERT INTO `upload_file` VALUES ('226', '1A67E0CC-E204-4A39-6F31-0B761164CB9A', '2016-01-30/-1/1A67E0CC-E204-4A39-6F31-0B761164CB9A.jpg', 'jpg', '2016-01-30/100018/601249B7-6DE1-2263-0473-7A5C07D32913.jpg', '注册商', '1', '-1', '120.132.59.125', '2016-01-30 15:36:09');
INSERT INTO `upload_file` VALUES ('227', '{51389B79-CB56-465B-9225-BF507AE0002A}', '2016-04-01/93/{51389B79-CB56-465B-9225-BF507AE0002A}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:03:24');
INSERT INTO `upload_file` VALUES ('228', '{9DD6EAA6-9CF3-4143-B5AB-8342C61711DB}', '2016-04-01/93/{9DD6EAA6-9CF3-4143-B5AB-8342C61711DB}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:03:29');
INSERT INTO `upload_file` VALUES ('229', '{C52475AC-2D38-4590-8954-7BB8D7ED1DA6}', '2016-04-01/93/{C52475AC-2D38-4590-8954-7BB8D7ED1DA6}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:04:15');
INSERT INTO `upload_file` VALUES ('230', '{11E8054C-1D86-4773-839A-280AC1D94C39}', '2016-04-01/93/{11E8054C-1D86-4773-839A-280AC1D94C39}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:05:16');
INSERT INTO `upload_file` VALUES ('231', '{9FD89808-B999-4F34-B13F-3977A5D171B1}', '2016-04-01/93/{9FD89808-B999-4F34-B13F-3977A5D171B1}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:05:21');
INSERT INTO `upload_file` VALUES ('232', '{8DA20C37-6F66-4E3C-8D01-8370BEF1279C}', '2016-04-01/93/{8DA20C37-6F66-4E3C-8D01-8370BEF1279C}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:06:13');
INSERT INTO `upload_file` VALUES ('233', '{9ED8AF6F-1731-4CE8-A31B-CB367B6AD4E3}', '2016-04-01/93/{9ED8AF6F-1731-4CE8-A31B-CB367B6AD4E3}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:06:16');
INSERT INTO `upload_file` VALUES ('234', '{D5FE120A-223B-47E6-98E3-40E0BEE76E9A}', '2016-04-01/93/{D5FE120A-223B-47E6-98E3-40E0BEE76E9A}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:27:52');
INSERT INTO `upload_file` VALUES ('235', '{4818F717-3367-4C26-BBF0-67A3807F83EC}', '2016-04-01/93/{4818F717-3367-4C26-BBF0-67A3807F83EC}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:27:58');
INSERT INTO `upload_file` VALUES ('236', '{78133860-B2DB-4116-9B6A-05CCAC5C9D45}', '2016-04-01/93/{78133860-B2DB-4116-9B6A-05CCAC5C9D45}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:30:54');
INSERT INTO `upload_file` VALUES ('237', '{6BAB8DDB-D166-42CE-8B23-7A6E733D2FA4}', '2016-04-01/93/{6BAB8DDB-D166-42CE-8B23-7A6E733D2FA4}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:35:10');
INSERT INTO `upload_file` VALUES ('238', '{C94A16E0-A509-4C82-9E53-D9068E175DCB}', '2016-04-01/93/{C94A16E0-A509-4C82-9E53-D9068E175DCB}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:43:26');
INSERT INTO `upload_file` VALUES ('239', '{B04280C7-946E-43B7-B426-C2DD3D1281AE}', '2016-04-01/93/{B04280C7-946E-43B7-B426-C2DD3D1281AE}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:46:46');
INSERT INTO `upload_file` VALUES ('240', '{10A55755-7CA9-463B-AA16-426BD9FCFEE5}', '2016-04-01/93/{10A55755-7CA9-463B-AA16-426BD9FCFEE5}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:48:47');
INSERT INTO `upload_file` VALUES ('241', '{CF08EBEE-5CD1-43CC-A3FE-8FDB24314110}', '2016-04-01/93/{CF08EBEE-5CD1-43CC-A3FE-8FDB24314110}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:49:03');
INSERT INTO `upload_file` VALUES ('242', '{B13D4878-CFBE-49DB-BAB4-3D61A1EB5A84}', '2016-04-01/93/{B13D4878-CFBE-49DB-BAB4-3D61A1EB5A84}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:49:56');
INSERT INTO `upload_file` VALUES ('243', '{F82C82FC-54B2-40EF-AF52-9C6F23900791}', '2016-04-01/93/{F82C82FC-54B2-40EF-AF52-9C6F23900791}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:50:10');
INSERT INTO `upload_file` VALUES ('244', '{B737E2FE-EDCF-40DB-B1B0-5400EB76AC0F}', '2016-04-01/93/{B737E2FE-EDCF-40DB-B1B0-5400EB76AC0F}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-01 18:50:20');
INSERT INTO `upload_file` VALUES ('245', '{32BD6AFB-041C-4F4B-986F-C6CF9B509499}', '2016-04-05/93/{32BD6AFB-041C-4F4B-986F-C6CF9B509499}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 09:24:36');
INSERT INTO `upload_file` VALUES ('246', '{EF475106-A584-4BBD-A538-98B17EEC89E2}', '2016-04-05/93/{EF475106-A584-4BBD-A538-98B17EEC89E2}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 09:32:06');
INSERT INTO `upload_file` VALUES ('247', '{9FFE9E92-B0D7-46E7-BD93-30BA66B7C280}', '2016-04-05/93/{9FFE9E92-B0D7-46E7-BD93-30BA66B7C280}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 09:32:42');
INSERT INTO `upload_file` VALUES ('248', '{34D8A334-8859-47D0-9959-4BD4E3D67D5D}', '2016-04-05/93/{34D8A334-8859-47D0-9959-4BD4E3D67D5D}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 09:35:15');
INSERT INTO `upload_file` VALUES ('249', '{EDE9D907-F8E8-4B80-BD72-7104D6CBAAAE}', '2016-04-05/93/{EDE9D907-F8E8-4B80-BD72-7104D6CBAAAE}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 10:27:43');
INSERT INTO `upload_file` VALUES ('250', '{72B4BD30-78D6-4DC6-BC0B-5878E5CB5B24}', '2016-04-05/93/{72B4BD30-78D6-4DC6-BC0B-5878E5CB5B24}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 10:28:59');
INSERT INTO `upload_file` VALUES ('251', '{CFE9B3D5-FEC7-4066-BE27-AFC513747BDD}', '2016-04-05/93/{CFE9B3D5-FEC7-4066-BE27-AFC513747BDD}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 10:37:32');
INSERT INTO `upload_file` VALUES ('252', '{DC9B1F1A-A524-48BC-BA8C-1A8AAA06E664}', '2016-04-05/93/{DC9B1F1A-A524-48BC-BA8C-1A8AAA06E664}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 10:38:08');
INSERT INTO `upload_file` VALUES ('253', '{A1CD00E6-86EF-4BB9-8513-577DEE7E966F}', '2016-04-05/93/{A1CD00E6-86EF-4BB9-8513-577DEE7E966F}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 10:38:49');
INSERT INTO `upload_file` VALUES ('254', '{B12806C9-66F1-426E-8D15-698036BCE135}', '2016-04-05/93/{B12806C9-66F1-426E-8D15-698036BCE135}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 10:39:27');
INSERT INTO `upload_file` VALUES ('255', '{9C71B250-81FC-4474-9BC1-782C2A638461}', '2016-04-05/93/{9C71B250-81FC-4474-9BC1-782C2A638461}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 10:45:34');
INSERT INTO `upload_file` VALUES ('256', '{EBBA8933-C381-42A2-ACDD-84461ADC4703}', '2016-04-05/93/{EBBA8933-C381-42A2-ACDD-84461ADC4703}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-04-05 10:50:31');
INSERT INTO `upload_file` VALUES ('257', '{61FE99A3-5B00-438A-A9FB-28B3E6103E01}', '2016-05-05/93/{61FE99A3-5B00-438A-A9FB-28B3E6103E01}.png', 'png', '金利来地图.png', '注册商', '0', '93', '127.0.0.1', '2016-05-05 09:10:51');
INSERT INTO `upload_file` VALUES ('258', '{5DEB4258-0903-40E9-AD39-05A5F94DD26A}', '2016-05-05/93/{5DEB4258-0903-40E9-AD39-05A5F94DD26A}.jpg', 'jpg', '72EB4D6D5D8D4472A04505BACB45DE5D.jpg', '注册商', '0', '93', '127.0.0.1', '2016-05-05 09:58:32');
INSERT INTO `upload_file` VALUES ('259', '{9E7180AB-3BAA-46CE-86D4-721DFDB56235}', '2016-05-05/93/{9E7180AB-3BAA-46CE-86D4-721DFDB56235}.gif', 'gif', '.商标”注册服务费用.gif', '注册商', '0', '93', '127.0.0.1', '2016-05-05 09:58:36');

-- ----------------------------
-- Table structure for user_agent_scope
-- ----------------------------
DROP TABLE IF EXISTS `user_agent_scope`;
CREATE TABLE `user_agent_scope` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `agent_code` varchar(20) NOT NULL,
  `creator` int(11) NOT NULL,
  `creator_ip` varchar(15) NOT NULL,
  `created` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user_agent_scope
-- ----------------------------

-- ----------------------------
-- Table structure for user_manage_scope
-- ----------------------------
DROP TABLE IF EXISTS `user_manage_scope`;
CREATE TABLE `user_manage_scope` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `registrar_id` int(11) NOT NULL,
  `creator` int(11) NOT NULL,
  `creator_ip` varchar(15) NOT NULL,
  `created` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=381 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user_manage_scope
-- ----------------------------
INSERT INTO `user_manage_scope` VALUES ('102', '96', '1', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('103', '96', '2', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('104', '96', '3', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('105', '96', '4', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('106', '96', '5', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('107', '96', '6', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('108', '96', '7', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('109', '96', '8', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('110', '96', '9', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('111', '96', '10', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('112', '96', '11', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('113', '96', '12', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('114', '96', '13', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('115', '96', '14', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('116', '96', '15', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('117', '96', '16', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('118', '96', '17', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('119', '96', '18', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('120', '96', '19', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('121', '96', '20', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('122', '96', '21', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('123', '96', '22', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('124', '96', '23', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('125', '96', '24', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('126', '96', '25', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('127', '96', '26', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('128', '96', '27', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('129', '96', '28', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('130', '96', '29', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('131', '96', '30', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('132', '96', '31', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('133', '96', '32', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('134', '96', '33', '95', '183.62.44.98', '2015-11-26 13:59:31');
INSERT INTO `user_manage_scope` VALUES ('135', '97', '1', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('136', '97', '2', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('137', '97', '3', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('138', '97', '4', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('139', '97', '5', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('140', '97', '6', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('141', '97', '7', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('142', '97', '8', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('143', '97', '9', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('144', '97', '10', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('145', '97', '11', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('146', '97', '12', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('147', '97', '13', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('148', '97', '14', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('149', '97', '15', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('150', '97', '16', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('151', '97', '17', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('152', '97', '18', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('153', '97', '19', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('154', '97', '20', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('155', '97', '21', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('156', '97', '22', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('157', '97', '23', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('158', '97', '24', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('159', '97', '25', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('160', '97', '26', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('161', '97', '27', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('162', '97', '28', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('163', '97', '29', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('164', '97', '30', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('165', '97', '31', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('166', '97', '32', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('167', '97', '33', '95', '183.62.44.98', '2015-11-26 14:00:07');
INSERT INTO `user_manage_scope` VALUES ('168', '98', '1', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('169', '98', '2', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('170', '98', '3', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('171', '98', '4', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('172', '98', '5', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('173', '98', '6', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('174', '98', '7', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('175', '98', '8', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('176', '98', '9', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('177', '98', '10', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('178', '98', '11', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('179', '98', '12', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('180', '98', '13', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('181', '98', '14', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('182', '98', '15', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('183', '98', '16', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('184', '98', '17', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('185', '98', '18', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('186', '98', '19', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('187', '98', '20', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('188', '98', '21', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('189', '98', '22', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('190', '98', '23', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('191', '98', '24', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('192', '98', '25', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('193', '98', '26', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('194', '98', '27', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('195', '98', '28', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('196', '98', '29', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('197', '98', '30', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('198', '98', '31', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('199', '98', '32', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('200', '98', '33', '95', '183.62.44.98', '2015-11-26 14:00:52');
INSERT INTO `user_manage_scope` VALUES ('201', '99', '1', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('202', '99', '2', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('203', '99', '3', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('204', '99', '4', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('205', '99', '5', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('207', '99', '7', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('208', '99', '8', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('209', '99', '9', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('210', '99', '10', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('211', '99', '11', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('212', '99', '12', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('213', '99', '13', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('214', '99', '14', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('215', '99', '15', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('216', '99', '16', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('217', '99', '17', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('218', '99', '18', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('219', '99', '19', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('220', '99', '20', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('221', '99', '21', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('222', '99', '22', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('223', '99', '23', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('224', '99', '24', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('225', '99', '25', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('226', '99', '26', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('227', '99', '27', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('228', '99', '28', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('229', '99', '29', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('230', '99', '30', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('231', '99', '31', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('232', '99', '32', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('233', '99', '33', '95', '183.62.44.98', '2015-11-26 14:09:58');
INSERT INTO `user_manage_scope` VALUES ('234', '92', '1', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('235', '92', '2', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('236', '92', '3', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('237', '92', '4', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('238', '92', '5', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('239', '92', '6', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('240', '92', '7', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('241', '92', '8', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('242', '92', '9', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('243', '92', '10', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('244', '92', '11', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('245', '92', '12', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('246', '92', '13', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('247', '92', '14', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('248', '92', '15', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('249', '92', '16', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('250', '92', '17', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('251', '92', '18', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('252', '92', '19', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('253', '92', '20', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('254', '92', '21', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('255', '92', '22', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('256', '92', '23', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('257', '92', '24', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('258', '92', '25', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('259', '92', '26', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('260', '92', '27', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('261', '92', '28', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('262', '92', '29', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('263', '92', '30', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('264', '92', '31', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('265', '92', '32', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('266', '92', '33', '1', '124.65.129.102', '2015-11-26 15:12:26');
INSERT INTO `user_manage_scope` VALUES ('267', '99', '34', '92', '124.65.129.102', '2016-01-08 09:43:33');
INSERT INTO `user_manage_scope` VALUES ('268', '1', '1', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('269', '1', '2', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('270', '1', '3', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('271', '1', '4', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('272', '1', '5', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('273', '1', '6', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('274', '1', '7', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('275', '1', '8', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('276', '1', '9', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('277', '1', '10', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('278', '1', '11', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('279', '1', '12', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('280', '1', '13', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('281', '1', '14', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('282', '1', '15', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('283', '1', '16', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('284', '1', '17', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('285', '1', '18', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('286', '1', '19', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('287', '1', '21', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('288', '1', '22', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('289', '1', '23', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('290', '1', '24', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('291', '1', '25', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('292', '1', '26', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('293', '1', '27', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('294', '1', '28', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('295', '1', '29', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('296', '1', '30', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('297', '1', '31', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('298', '1', '32', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('299', '1', '33', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('300', '1', '34', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('301', '1', '35', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('302', '1', '36', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('303', '1', '37', '1', '124.65.129.102', '2016-01-28 10:23:24');
INSERT INTO `user_manage_scope` VALUES ('304', '96', '37', '93', '124.65.129.102', '2016-01-28 14:56:44');
INSERT INTO `user_manage_scope` VALUES ('305', '96', '36', '93', '124.65.129.102', '2016-01-28 14:56:44');
INSERT INTO `user_manage_scope` VALUES ('306', '96', '34', '93', '124.65.129.102', '2016-01-28 14:56:44');
INSERT INTO `user_manage_scope` VALUES ('307', '96', '35', '93', '124.65.129.102', '2016-01-28 14:56:44');
INSERT INTO `user_manage_scope` VALUES ('308', '100', '1', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('309', '100', '2', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('310', '100', '3', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('311', '100', '4', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('312', '100', '5', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('313', '100', '6', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('314', '100', '7', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('315', '100', '8', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('316', '100', '9', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('317', '100', '10', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('318', '100', '11', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('319', '100', '12', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('320', '100', '13', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('321', '100', '14', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('322', '100', '15', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('323', '100', '16', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('324', '100', '17', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('325', '100', '18', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('326', '100', '19', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('327', '100', '21', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('328', '100', '22', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('329', '100', '23', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('330', '100', '24', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('331', '100', '25', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('332', '100', '26', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('333', '100', '27', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('334', '100', '28', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('335', '100', '29', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('336', '100', '30', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('337', '100', '31', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('338', '100', '32', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('339', '100', '33', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('340', '100', '34', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('341', '100', '35', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('342', '100', '36', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('343', '100', '37', '93', '124.65.129.102', '2016-01-28 15:10:53');
INSERT INTO `user_manage_scope` VALUES ('344', '101', '1', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('345', '101', '2', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('346', '101', '3', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('347', '101', '4', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('348', '101', '5', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('349', '101', '6', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('350', '101', '7', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('351', '101', '8', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('352', '101', '9', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('353', '101', '10', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('354', '101', '11', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('355', '101', '12', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('356', '101', '13', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('357', '101', '14', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('358', '101', '15', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('359', '101', '16', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('360', '101', '17', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('361', '101', '18', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('362', '101', '19', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('363', '101', '21', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('364', '101', '22', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('365', '101', '23', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('366', '101', '24', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('367', '101', '25', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('368', '101', '26', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('369', '101', '27', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('370', '101', '28', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('371', '101', '29', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('372', '101', '30', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('373', '101', '31', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('374', '101', '32', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('375', '101', '33', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('376', '101', '34', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('377', '101', '35', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('378', '101', '36', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('379', '101', '37', '95', '183.62.44.98', '2016-02-15 13:47:47');
INSERT INTO `user_manage_scope` VALUES ('380', '93', '1', '95', '183.62.44.98', '2016-02-15 13:47:47');
